{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "<SOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<EOS>": 0,
      "<SOS>": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "¦": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ô": 143,
      "Õ": 144,
      "×": 145,
      "Ø": 146,
      "Ù": 147,
      "Ú": 148,
      "Û": 149,
      "à": 150,
      "á": 151,
      "â": 152,
      "ã": 153,
      "ä": 154,
      "å": 155,
      "æ": 156,
      "ç": 157,
      "è": 158,
      "é": 159,
      "ê": 160,
      "ë": 161,
      "ì": 162,
      "í": 163,
      "ï": 164,
      "ð": 165,
      "ĉ": 166,
      "Ċ": 167,
      "č": 168,
      "Ġ": 169,
      "Ģ": 170,
      "ģ": 171,
      "Ĥ": 172,
      "ĥ": 173,
      "Ħ": 174,
      "ħ": 175,
      "Ĩ": 176,
      "ĩ": 177,
      "Ī": 178,
      "ī": 179,
      "Ĭ": 180,
      "ĭ": 181,
      "Į": 182,
      "į": 183,
      "İ": 184,
      "ı": 185,
      "Ĳ": 186,
      "ĳ": 187,
      "Ĵ": 188,
      "ĵ": 189,
      "Ķ": 190,
      "ķ": 191,
      "ĸ": 192,
      "Ĺ": 193,
      "ĺ": 194,
      "Ļ": 195,
      "ļ": 196,
      "Ľ": 197,
      "ľ": 198,
      "Ŀ": 199,
      "ŀ": 200,
      "Ł": 201,
      "ł": 202,
      "Ń": 203,
      "Ġt": 204,
      "he": 205,
      "Ġa": 206,
      "čĊ": 207,
      "in": 208,
      "Ġs": 209,
      "Ġw": 210,
      "ĠčĊ": 211,
      "Ġthe": 212,
      "re": 213,
      "ou": 214,
      "âĢ": 215,
      "ed": 216,
      "ha": 217,
      "on": 218,
      "Ġb": 219,
      "ing": 220,
      "nd": 221,
      "er": 222,
      "Ġto": 223,
      "Ġf": 224,
      "it": 225,
      "is": 226,
      "Ġc": 227,
      "Ġo": 228,
      "Ġhe": 229,
      "Ġm": 230,
      "en": 231,
      "ll": 232,
      "Ġd": 233,
      "Ġh": 234,
      "as": 235,
      "or": 236,
      "Ġl": 237,
      "Ġand": 238,
      "ar": 239,
      "es": 240,
      "Ġp": 241,
      "an": 242,
      "hat": 243,
      "Ġg": 244,
      "Ġof": 245,
      "Âł": 246,
      "ĠI": 247,
      "Ġin": 248,
      "Ġha": 249,
      "om": 250,
      "Ġn": 251,
      "at": 252,
      "ow": 253,
      "id": 254,
      "ĠâĢ": 255,
      "Ġbe": 256,
      "Ġy": 257,
      "âĢĻ": 258,
      "Ġwas": 259,
      "âĢĿ": 260,
      "le": 261,
      "ot": 262,
      "ĠâĢľ": 263,
      "Ġe": 264,
      "Ġyou": 265,
      "ly": 266,
      "ld": 267,
      "us": 268,
      "im": 269,
      "Ġth": 270,
      "Ġthat": 271,
      "ac": 272,
      "gh": 273,
      "et": 274,
      "Ġher": 275,
      "ve": 276,
      "ĠS": 277,
      "Ġon": 278,
      "Ġ\"": 279,
      "Ġit": 280,
      "ĠT": 281,
      "ic": 282,
      "Ġas": 283,
      "Ġre": 284,
      "ĠH": 285,
      "ÂłÂł": 286,
      "Ġst": 287,
      "ay": 288,
      "ut": 289,
      "Ġhis": 290,
      "al": 291,
      "ad": 292,
      "ver": 293,
      "oo": 294,
      "ir": 295,
      "out": 296,
      "ith": 297,
      "Ġwe": 298,
      "ould": 299,
      "ke": 300,
      "ĠA": 301,
      "ght": 302,
      "Ġfor": 303,
      "ent": 304,
      "Ġwith": 305,
      "Ġu": 306,
      "Ġshe": 307,
      "ri": 308,
      "se": 309,
      "ion": 310,
      "am": 311,
      "st": 312,
      "ro": 313,
      "Ġat": 314,
      "Ġan": 315,
      "Ġk": 316,
      "all": 317,
      "ur": 318,
      "Ġhad": 319,
      ".âĢĿ": 320,
      "her": 321,
      "Ġhim": 322,
      "Ġsa": 323,
      "ĠThe": 324,
      "ĠM": 325,
      "ore": 326,
      "Ġme": 327,
      "pp": 328,
      "ked": 329,
      "'s": 330,
      "ter": 331,
      "ill": 332,
      "Ġli": 333,
      "ee": 334,
      "Ġnot": 335,
      "ce": 336,
      "ain": 337,
      "ack": 338,
      "Ġdo": 339,
      "--": 340,
      "Ġis": 341,
      ".\"": 342,
      "red": 343,
      "il": 344,
      "Ġsh": 345,
      "ec": 346,
      "hing": 347,
      "ĠC": 348,
      "Ġwh": 349,
      "Ġ*": 350,
      "Ġbut": 351,
      "Ġsaid": 352,
      "ust": 353,
      "ĠHe": 354,
      "'t": 355,
      "Ġfr": 356,
      "Ġup": 357,
      "if": 358,
      "ĠB": 359,
      "..": 360,
      "Ġj": 361,
      "Ġout": 362,
      "Ġkn": 363,
      "ant": 364,
      "rou": 365,
      "ĠD": 366,
      "ĠW": 367,
      "ome": 368,
      "Ġne": 369,
      "ch": 370,
      "ra": 371,
      "Ġhave": 372,
      "ÂłčĊ": 373,
      "ÂłÂłÂłÂł": 374,
      "un": 375,
      "king": 376,
      "Ġso": 377,
      "ry": 378,
      "Ġthey": 379,
      "ĠShe": 380,
      "Ġab": 381,
      "Ġthis": 382,
      "ĠR": 383,
      "ĠĠčĊ": 384,
      "one": 385,
      "Ġloo": 386,
      "Ġfrom": 387,
      "Ġall": 388,
      "Ġwould": 389,
      "Ġdid": 390,
      "ight": 391,
      "ally": 392,
      "Ġgo": 393,
      "ĠL": 394,
      "Ġthem": 395,
      "Ġal": 396,
      "Ġwere": 397,
      "Ġwhat": 398,
      "ted": 399,
      "Ġback": 400,
      "ag": 401,
      "Ġmy": 402,
      "um": 403,
      "Ġwhe": 404,
      "ard": 405,
      "ind": 406,
      "Ġcould": 407,
      "el": 408,
      "ess": 409,
      "op": 410,
      "ĠÂłčĊ": 411,
      "Ġle": 412,
      "ĠN": 413,
      "han": 414,
      "You": 415,
      "âĢ¦": 416,
      "Ġsu": 417,
      "ĠJ": 418,
      "Ġjust": 419,
      "Ġcon": 420,
      "qu": 421,
      "Ġlike": 422,
      "to": 423,
      "Ġknow": 424,
      "Ġr": 425,
      "Ġex": 426,
      "ĠP": 427,
      "ab": 428,
      "ell": 429,
      "hed": 430,
      "?âĢĿ": 431,
      "ide": 432,
      "Ġone": 433,
      "Ġabout": 434,
      "Ġno": 435,
      "and": 436,
      "own": 437,
      "ie": 438,
      "os": 439,
      "ĠG": 440,
      "Ġag": 441,
      "Ġsee": 442,
      "Ġwor": 443,
      ",âĢĿ": 444,
      "Ġsp": 445,
      "ĠE": 446,
      "est": 447,
      "ven": 448,
      "**": 449,
      "ul": 450,
      "ood": 451,
      ",\"": 452,
      "Ġcan": 453,
      "ers": 454,
      "Ġare": 455,
      "Ġany": 456,
      "ig": 457,
      "ast": 458,
      "Ġif": 459,
      "very": 460,
      "em": 461,
      "ong": 462,
      "ake": 463,
      "Ġget": 464,
      "our": 465,
      "art": 466,
      "Ġtim": 467,
      "Ġyour": 468,
      "Ġsm": 469,
      "ĠIt": 470,
      "ĠF": 471,
      "lf": 472,
      "ace": 473,
      "Ġor": 474,
      "ĠK": 475,
      "Ġwant": 476,
      "Ġus": 477,
      "Ġinto": 478,
      "Ġover": 479,
      "?\"": 480,
      "Ġsome": 481,
      "Ġv": 482,
      "Ġbeen": 483,
      "way": 484,
      "ck": 485,
      "fore": 486,
      "ther": 487,
      "ct": 488,
      "ĠO": 489,
      "Ġthere": 490,
      "Ġcl": 491,
      "ink": 492,
      "Ġtheir": 493,
      "ation": 494,
      "round": 495,
      "Ġwhen": 496,
      "Ġpl": 497,
      "Ġcom": 498,
      "Ġtoo": 499,
      "ate": 500,
      "Ġey": 501,
      "ting": 502,
      "res": 503,
      "Ġtime": 504,
      "Ġbefore": 505,
      "ak": 506,
      "Ġbl": 507,
      "ame": 508,
      "Ġmore": 509,
      "Ġun": 510,
      "Ġhand": 511,
      "ous": 512,
      "ep": 513,
      "ol": 514,
      "end": 515,
      "Ġqu": 516,
      "urn": 517,
      "ew": 518,
      "Ġdown": 519,
      "Ġthou": 520,
      "ap": 521,
      "Ġdidn": 522,
      "ist": 523,
      "Ġthen": 524,
      "ive": 525,
      "right": 526,
      "...": 527,
      "Ġagain": 528,
      "Ġoff": 529,
      "are": 530,
      "ile": 531,
      "Ġwho": 532,
      "dd": 533,
      "----": 534,
      "ice": 535,
      "Ġro": 536,
      "ge": 537,
      "Ġby": 538,
      "Ġother": 539,
      "ort": 540,
      "Ġnow": 541,
      "self": 542,
      "Ġhead": 543,
      "Ġmo": 544,
      "ick": 545,
      "ered": 546,
      "ose": 547,
      "ear": 548,
      "omet": 549,
      "Ġgoing": 550,
      "Ġar": 551,
      "ull": 552,
      "tle": 553,
      "Ġman": 554,
      "Ġwill": 555,
      "Ġeyes": 556,
      "pl": 557,
      "ine": 558,
      "Ġdon": 559,
      "ond": 560,
      "av": 561,
      "led": 562,
      "ru": 563,
      "Ġeven": 564,
      "Ġway": 565,
      "Ġpro": 566,
      "Ġhow": 567,
      "other": 568,
      "Ġen": 569,
      "Ġasked": 570,
      "Ġtw": 571,
      "aus": 572,
      "Ġneed": 573,
      "ff": 574,
      "Ġthan": 575,
      "Ġaround": 576,
      "Ġthing": 577,
      "Ġlooked": 578,
      "omething": 579,
      "Ġsl": 580,
      "ure": 581,
      "Ġde": 582,
      "!âĢĿ": 583,
      "Ġthink": 584,
      "Ġsc": 585,
      "Ġstill": 586,
      "reat": 587,
      "ect": 588,
      "Ġright": 589,
      "Ġfl": 590,
      "fter": 591,
      "Ġlo": 592,
      "nt": 593,
      "ound": 594,
      "ass": 595,
      "Ġsay": 596,
      "thing": 597,
      "Ġonly": 598,
      "Ġevery": 599,
      "ite": 600,
      "na": 601,
      "ĠYou": 602,
      "ade": 603,
      "ire": 604,
      "Ġhere": 605,
      "ks": 606,
      "Ġsomething": 607,
      "pped": 608,
      "th": 609,
      "Ġmu": 610,
      "au": 611,
      "od": 612,
      "Ġshould": 613,
      "Ġ**": 614,
      "ip": 615,
      "Ġturn": 616,
      "ved": 617,
      "act": 618,
      "Ġlit": 619,
      "Ġch": 620,
      "pt": 621,
      "eel": 622,
      "Ġgr": 623,
      "med": 624,
      "ving": 625,
      "ward": 626,
      "fe": 627,
      "rough": 628,
      "ave": 629,
      "ble": 630,
      "ĠAnd": 631,
      "iz": 632,
      "Ġgl": 633,
      "Ġhapp": 634,
      "ity": 635,
      "Ġmuch": 636,
      "Ġgot": 637,
      "Ġthought": 638,
      "ft": 639,
      "ily": 640,
      "The": 641,
      "Ġse": 642,
      "Ġlittle": 643,
      "ause": 644,
      "iss": 645,
      "ress": 646,
      "Ġim": 647,
      "Ġtr": 648,
      "Ġbr": 649,
      "ĠThey": 650,
      "Ġbec": 651,
      "Ġpo": 652,
      "Ġpr": 653,
      "oy": 654,
      "ud": 655,
      "old": 656,
      "Ġthrough": 657,
      "Ġfeel": 658,
      "gg": 659,
      "!\"": 660,
      "Ġaway": 661,
      "Ġtwo": 662,
      "ue": 663,
      "ach": 664,
      "ies": 665,
      "ady": 666,
      "ea": 667,
      "Ġlet": 668,
      "Ġafter": 669,
      "wn": 670,
      "nder": 671,
      "ough": 672,
      "able": 673,
      "Ġbet": 674,
      "Ġface": 675,
      "ĠBut": 676,
      "ated": 677,
      "Ġke": 678,
      "ened": 679,
      "Ġhel": 680,
      "Ġwasn": 681,
      "ÂłÂłÂłÂłÂłÂłÂłÂł": 682,
      "Ġlong": 683,
      "te": 684,
      "Ġrem": 685,
      "Ġreally": 686,
      "Ġgu": 687,
      "per": 688,
      "ĠY": 689,
      "Ġlook": 690,
      "ried": 691,
      "Ġmake": 692,
      "age": 693,
      "Ġfir": 694,
      "ious": 695,
      "oll": 696,
      "Ġmade": 697,
      "ĠHar": 698,
      "ber": 699,
      "Ġwat": 700,
      "oth": 701,
      "Ġgood": 702,
      "Ġdis": 703,
      "ich": 704,
      "Ġam": 705,
      "Ġsw": 706,
      "Ġcont": 707,
      "'m": 708,
      "Ġsha": 709,
      "Ġhelp": 710,
      "'d": 711,
      "Ġmom": 712,
      "ng": 713,
      "ĠTh": 714,
      "ree": 715,
      "ever": 716,
      "Ġwell": 717,
      "ĠV": 718,
      "Ġunder": 719,
      "aking": 720,
      "Ġcha": 721,
      "It": 722,
      "ĠÂłÂłÂłÂłÂłÂłÂłÂł": 723,
      "Ġpe": 724,
      "Ġhas": 725,
      "uck": 726,
      "ning": 727,
      "Ġtry": 728,
      "Ġarm": 729,
      "'re": 730,
      "Ġknew": 731,
      "Ġac": 732,
      "Ġroom": 733,
      "be": 734,
      "Ġbeing": 735,
      "Ġwhere": 736,
      "Ġsure": 737,
      "ment": 738,
      "ÂłÂłÂł": 739,
      "Ġatt": 740,
      "ied": 741,
      "ark": 742,
      "Ġapp": 743,
      "Ġfirst": 744,
      "ance": 745,
      "Ġche": 746,
      "og": 747,
      "row": 748,
      "Ġpre": 749,
      "Ġtake": 750,
      "ope": 751,
      "oc": 752,
      "ence": 753,
      "Ġmoment": 754,
      "ans": 755,
      "Ġour": 756,
      "ather": 757,
      "Ġact": 758,
      "What": 759,
      "ple": 760,
      "ang": 761,
      "Ġtell": 762,
      "ched": 763,
      "ord": 764,
      "bb": 765,
      "ost": 766,
      "ĠÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł": 767,
      "ople": 768,
      "riend": 769,
      "Ġtal": 770,
      "dded": 771,
      "ps": 772,
      "ves": 773,
      "Ġwanted": 774,
      "elt": 775,
      "ĠWe": 776,
      "Ġnever": 777,
      "Ġte": 778,
      "Ġwhile": 779,
      "ions": 780,
      "Ġsur": 781,
      "Ġown": 782,
      "Ġbecause": 783,
      "ĠâĢĺ": 784,
      "ĠHarry": 785,
      "Ġdes": 786,
      "ase": 787,
      "--------": 788,
      "ook": 789,
      "ath": 790,
      "ise": 791,
      "Ġday": 792,
      "Ġfew": 793,
      "ild": 794,
      "Ġpart": 795,
      "aw": 796,
      "Ġthings": 797,
      "Ġres": 798,
      "Ġtook": 799,
      "so": 800,
      "get": 801,
      "xt": 802,
      "ia": 803,
      "Ġpeople": 804,
      "ful": 805,
      "Ġturned": 806,
      "ling": 807,
      "Ġop": 808,
      "ared": 809,
      "hn": 810,
      "Ġfelt": 811,
      "side": 812,
      "Ġ'": 813,
      "Ġvery": 814,
      "ĠThat": 815,
      "ually": 816,
      "ss": 817,
      "oice": 818,
      "Ġsec": 819,
      "Ġthough": 820,
      "Ġstar": 821,
      "Ġ>": 822,
      "orm": 823,
      "ĠHer": 824,
      "int": 825,
      "Ġwal": 826,
      "Ġdoes": 827,
      "irl": 828,
      "Ġanything": 829,
      "Ġenough": 830,
      "Ġdoor": 831,
      "ĠU": 832,
      "ik": 833,
      "ĠCam": 834,
      "We": 835,
      "ary": 836,
      "Ġboth": 837,
      "Ġcall": 838,
      "ma": 839,
      "Ġad": 840,
      "Ġlooking": 841,
      "Ġwhich": 842,
      "ok": 843,
      "Ġfin": 844,
      "Ġcome": 845,
      "ty": 846,
      "Ġreal": 847,
      "He": 848,
      "ait": 849,
      "hy": 850,
      "ĠThere": 851,
      "Ġbit": 852,
      "Ġhimself": 853,
      "Ġkeep": 854,
      "Ġfind": 855,
      "'ll": 856,
      "ody": 857,
      "Ġhar": 858,
      "ĠJo": 859,
      "Ġtold": 860,
      "ned": 861,
      "ish": 862,
      "Ġfriend": 863,
      "ince": 864,
      "ced": 865,
      "âĢĶ": 866,
      "Ġ[": 867,
      "Ġanother": 868,
      "Ġchan": 869,
      "ĠAll": 870,
      "\\_": 871,
      "ens": 872,
      "Ġsmil": 873,
      "Ġleft": 874,
      "Ġside": 875,
      "Ġexp": 876,
      "Ġend": 877,
      "Ġra": 878,
      "ĠAs": 879,
      "hen": 880,
      "Ġput": 881,
      "ial": 882,
      "Ġgirl": 883,
      "Ġel": 884,
      "ised": 885,
      "ĠSt": 886,
      "anna": 887,
      "Ġdec": 888,
      "Ġcouldn": 889,
      "Ġent": 890,
      "Ġhands": 891,
      "ways": 892,
      "oss": 893,
      "Ġnodded": 894,
      "Ġagainst": 895,
      "ons": 896,
      "Ġbeg": 897,
      "air": 898,
      "Ġvoice": 899,
      "pr": 900,
      "we": 901,
      "ug": 902,
      "Ġonce": 903,
      "\\_\\_": 904,
      "hind": 905,
      "les": 906,
      "Ġpull": 907,
      "Ġlast": 908,
      "Ġcle": 909,
      "Ġlau": 910,
      "Ġbel": 911,
      "Ġthose": 912,
      "Ġsn": 913,
      "Ġwhy": 914,
      "owed": 915,
      "ail": 916,
      "hes": 917,
      "aybe": 918,
      "ready": 919,
      "here": 920,
      "Ġ(": 921,
      "Ġquick": 922,
      "li": 923,
      "ĠJohn": 924,
      "Ġbehind": 925,
      "Ġsame": 926,
      "ower": 927,
      "Ġcame": 928,
      "ny": 929,
      "ears": 930,
      "Ġwr": 931,
      "tain": 932,
      "Ġwent": 933,
      "wards": 934,
      "umb": 935,
      "Ġalready": 936,
      "Ġmat": 937,
      "Ġper": 938,
      "ob": 939,
      "Ġcou": 940,
      "That": 941,
      "Ġmight": 942,
      "Ġmind": 943,
      "ably": 944,
      "Ġnew": 945,
      "Ġmost": 946,
      "Ġset": 947,
      "Ġsmile": 948,
      "Ġnext": 949,
      "ory": 950,
      "Ġem": 951,
      "Ġsaw": 952,
      "Ġstr": 953,
      "Ġtrying": 954,
      "Ġwar": 955,
      "Ġbetter": 956,
      "Ġsig": 957,
      "up": 958,
      "ĠIn": 959,
      "sw": 960,
      "Ġcr": 961,
      "No": 962,
      "ung": 963,
      "Ġrest": 964,
      "And": 965,
      "Ġco": 966,
      "ching": 967,
      "Ġsit": 968,
      "az": 969,
      "igh": 970,
      "Ġhard": 971,
      "Ġseemed": 972,
      "Ġmean": 973,
      "Ġalways": 974,
      "ully": 975,
      "Ġplace": 976,
      "'ve": 977,
      "Ġgi": 978,
      "eah": 979,
      "Ġword": 980,
      "Ġlight": 981,
      "ĠEm": 982,
      "Ġimp": 983,
      "Ġalso": 984,
      "Ġsound": 985,
      "Ġfam": 986,
      "Ġsmall": 987,
      "Ġass": 988,
      "Ġdoing": 989,
      "Ġrec": 990,
      "Ġunt": 991,
      "ont": 992,
      "ne": 993,
      "ĠAl": 994,
      "Ġclos": 995,
      "ian": 996,
      "ating": 997,
      "Ġwait": 998,
      "ross": 999,
      "Ġbreat": 1000,
      "Ġret": 1001,
      "Ġelse": 1002,
      ".*": 1003,
      "Ġrel": 1004,
      "ub": 1005,
      ".**": 1006,
      "Ġcare": 1007,
      "Ġ-": 1008,
      "Ġexpl": 1009,
      "Ġwork": 1010,
      "Ġfound": 1011,
      "ib": 1012,
      "uff": 1013,
      "ĠâĢĵ": 1014,
      "Ġsk": 1015,
      "eron": 1016,
      "Oh": 1017,
      "ĠIf": 1018,
      "rent": 1019,
      "orn": 1020,
      "Ġhold": 1021,
      "Ġansw": 1022,
      "ison": 1023,
      "Ġconf": 1024,
      "Ġeach": 1025,
      "Ġnothing": 1026,
      "Ġstand": 1027,
      "Ġuntil": 1028,
      "uc": 1029,
      "ren": 1030,
      "ult": 1031,
      "Ġdone": 1032,
      "ering": 1033,
      "Ġeverything": 1034,
      "most": 1035,
      "ĠWhat": 1036,
      "less": 1037,
      "ho": 1038,
      "Ġherself": 1039,
      "Ġstarted": 1040,
      "Ġits": 1041,
      "Ġkill": 1042,
      "Ġsecond": 1043,
      "Ġsince": 1044,
      "ness": 1045,
      "Ġever": 1046,
      "Ġgra": 1047,
      "Ġear": 1048,
      "Ġdif": 1049,
      "oke": 1050,
      "Ġcar": 1051,
      "Ġlove": 1052,
      "pping": 1053,
      "Ġnight": 1054,
      "Ġsupp": 1055,
      "Ġkind": 1056,
      "Ġwithout": 1057,
      "ĠHis": 1058,
      "kay": 1059,
      "ĠCameron": 1060,
      "Ġstart": 1061,
      "Ġsmiled": 1062,
      "Ġcour": 1063,
      "owing": 1064,
      "iv": 1065,
      "ool": 1066,
      "ped": 1067,
      "But": 1068,
      "Ġable": 1069,
      "Ġgetting": 1070,
      "Ġfar": 1071,
      "ention": 1072,
      "Ġsomeone": 1073,
      "Ġfe": 1074,
      "Ġfeeling": 1075,
      "Ġold": 1076,
      "erson": 1077,
      "Ġrepl": 1078,
      "Ġlife": 1079,
      "Ġpoint": 1080,
      "Ġquest": 1081,
      "Ġrun": 1082,
      "ĠThis": 1083,
      "ock": 1084,
      "aught": 1085,
      "Well": 1086,
      "Ġfoll": 1087,
      "ible": 1088,
      "Ġgave": 1089,
      "Ġinst": 1090,
      "ĠNot": 1091,
      "Ġtried": 1092,
      "Ġbu": 1093,
      "Ġbody": 1094,
      "ged": 1095,
      "gether": 1096,
      "Ġfight": 1097,
      "Ġlot": 1098,
      "ained": 1099,
      "Ġopen": 1100,
      "ten": 1101,
      "Ġob": 1102,
      "Ġwouldn": 1103,
      "ĠCl": 1104,
      "ured": 1105,
      "iet": 1106,
      "ater": 1107,
      "Ġleast": 1108,
      "ĠMar": 1109,
      "Ġalmost": 1110,
      "ix": 1111,
      "bably": 1112,
      "my": 1113,
      "Ġwond": 1114,
      "Ġunderst": 1115,
      "ĠSo": 1116,
      "âĢ¦âĢĿ": 1117,
      "ither": 1118,
      "Ġtowards": 1119,
      "Ġheard": 1120,
      "~~": 1121,
      "Ġtogether": 1122,
      "ream": 1123,
      "Ġsil": 1124,
      "Ġsim": 1125,
      "Ġhappened": 1126,
      "Ġbest": 1127,
      "Ġquickly": 1128,
      "ors": 1129,
      "fully": 1130,
      "cl": 1131,
      "ately": 1132,
      "ĠCha": 1133,
      "Ġsurpr": 1134,
      "Ġgive": 1135,
      "Ġeveryone": 1136,
      "Ġremem": 1137,
      "ĠNo": 1138,
      "Ġhear": 1139,
      "ently": 1140,
      "uk": 1141,
      "ween": 1142,
      "Ġhur": 1143,
      "Ġplay": 1144,
      "Ġboy": 1145,
      "Ġcontin": 1146,
      "Ġbed": 1147,
      "ĠAr": 1148,
      "Ġaw": 1149,
      "Ġstop": 1150,
      "Ġneeded": 1151,
      "rew": 1152,
      "Ġfront": 1153,
      "Ġide": 1154,
      "Ġmany": 1155,
      "Ġbelie": 1156,
      "akes": 1157,
      "Ġperson": 1158,
      "Ġhome": 1159,
      "Ġplan": 1160,
      "ius": 1161,
      "ĠRe": 1162,
      "Ġser": 1163,
      "Ġactually": 1164,
      "Ġbetween": 1165,
      "Yes": 1166,
      "ical": 1167,
      "Ġarms": 1168,
      "oman": 1169,
      "âĢľ": 1170,
      "used": 1171,
      "leep": 1172,
      "aster": 1173,
      "Ġeye": 1174,
      "Ġdoesn": 1175,
      "Ġstay": 1176,
      "ĠZ": 1177,
      "mon": 1178,
      "Ġinf": 1179,
      "ected": 1180,
      "Ġworld": 1181,
      "ank": 1182,
      "Ġyet": 1183,
      "Ġmaking": 1184,
      "ense": 1185,
      "anc": 1186,
      "Ġmin": 1187,
      "ict": 1188,
      "So": 1189,
      "Ġprobably": 1190,
      "Ġresp": 1191,
      "eep": 1192,
      "vers": 1193,
      "Ġcomp": 1194,
      "Ġground": 1195,
      "Ġdra": 1196,
      "dden": 1197,
      "Ġcur": 1198,
      "ms": 1199,
      "ĠDe": 1200,
      "oot": 1201,
      "Ġtalk": 1202,
      "ations": 1203,
      "Ġcourse": 1204,
      "Ġbre": 1205,
      "Ġbad": 1206,
      "arly": 1207,
      "ents": 1208,
      "ret": 1209,
      "ically": 1210,
      "Ġclose": 1211,
      "Ġeas": 1212,
      "idd": 1213,
      "ĠNe": 1214,
      "inking": 1215,
      "orry": 1216,
      "ĠBl": 1217,
      "ah": 1218,
      "ove": 1219,
      "Ġsoon": 1220,
      "Ġslight": 1221,
      "Th": 1222,
      "Ġdiffe": 1223,
      "Ġ--": 1224,
      "ouse": 1225,
      "Ġtra": 1226,
      "Ġpain": 1227,
      "Ġrep": 1228,
      "Ġuse": 1229,
      "Ġhaving": 1230,
      "Ġtru": 1231,
      "Ġpass": 1232,
      "ason": 1233,
      "Ġhair": 1234,
      "Ġdr": 1235,
      "Ġdark": 1236,
      "Ġslow": 1237,
      "Ġmiss": 1238,
      "Ġhadn": 1239,
      "Ġang": 1240,
      "Ġev": 1241,
      "Ġthese": 1242,
      "Ġste": 1243,
      "Ġhum": 1244,
      "Ġfamily": 1245,
      "Ġreplied": 1246,
      "Ġthree": 1247,
      "ike": 1248,
      "ox": 1249,
      "Ġsuch": 1250,
      "Ġwon": 1251,
      "Ġbegan": 1252,
      "Ġreturn": 1253,
      "ertain": 1254,
      "ner": 1255,
      "ĠLe": 1256,
      "ĠCh": 1257,
      "ired": 1258,
      "ash": 1259,
      "Ġint": 1260,
      "Ġmet": 1261,
      "Ġdist": 1262,
      "Ġused": 1263,
      "day": 1264,
      "Ġsays": 1265,
      "ek": 1266,
      "ings": 1267,
      "ition": 1268,
      "gged": 1269,
      "Ġflo": 1270,
      "ale": 1271,
      "Ġidea": 1272,
      "ĠSh": 1273,
      "Ġothers": 1274,
      "ided": 1275,
      "ĠDo": 1276,
      "Ġmove": 1277,
      "Ġposs": 1278,
      "Ġunderstand": 1279,
      "ier": 1280,
      "Ġinter": 1281,
      "Ġseen": 1282,
      "outh": 1283,
      "Ġfinally": 1284,
      "Ġreac": 1285,
      "ished": 1286,
      "Ġheart": 1287,
      "Ġdef": 1288,
      "Ġyoung": 1289,
      "Ġchild": 1290,
      "Ġair": 1291,
      "Yeah": 1292,
      "ual": 1293,
      "ĠWhen": 1294,
      "Ġsto": 1295,
      "Ġleave": 1296,
      "Ġacc": 1297,
      "ĠHow": 1298,
      "Ġalong": 1299,
      "Ġsat": 1300,
      "Ġtaking": 1301,
      "Ġinside": 1302,
      "Ġsudden": 1303,
      "Ġfriends": 1304,
      "Ġmust": 1305,
      "annah": 1306,
      "ized": 1307,
      "ĠAn": 1308,
      "der": 1309,
      "pter": 1310,
      "Ġpower": 1311,
      "Ġquiet": 1312,
      "Ġcoming": 1313,
      "ign": 1314,
      "ister": 1315,
      "Ġple": 1316,
      "ĠÂł": 1317,
      "uri": 1318,
      "Ġmatter": 1319,
      "Ġwords": 1320,
      "Ġmon": 1321,
      "Ġpulled": 1322,
      "Ġbreath": 1323,
      "Ġfing": 1324,
      "head": 1325,
      "tered": 1326,
      "ute": 1327,
      "Ġgrin": 1328,
      "ames": 1329,
      "ued": 1330,
      "Ġbig": 1331,
      "ĠSav": 1332,
      "rest": 1333,
      "Ġquestion": 1334,
      "arent": 1335,
      "Ġkiss": 1336,
      "Ġcalled": 1337,
      "Ġred": 1338,
      "Ġshook": 1339,
      "Ġpret": 1340,
      "mit": 1341,
      "aced": 1342,
      "Ġwoman": 1343,
      "She": 1344,
      "ĠSir": 1345,
      "Ġsighed": 1346,
      "ined": 1347,
      "Ġdro": 1348,
      "ĠHope": 1349,
      "Ġheld": 1350,
      "ening": 1351,
      "Ġwalked": 1352,
      "Ġmag": 1353,
      "ione": 1354,
      "Ġforward": 1355,
      "Ġfact": 1356,
      "ows": 1357,
      "Ġgre": 1358,
      "Ġinv": 1359,
      "iously": 1360,
      "Ġanyone": 1361,
      "ush": 1362,
      "mione": 1363,
      "app": 1364,
      "Ġsoft": 1365,
      "enry": 1366,
      "ts": 1367,
      "Ġlater": 1368,
      "Ġfall": 1369,
      "Ġdifferent": 1370,
      "ĠSavannah": 1371,
      "Ġpast": 1372,
      "Ġyears": 1373,
      "vel": 1374,
      "ushed": 1375,
      "Ġguy": 1376,
      "Ġwall": 1377,
      "Ġcomple": 1378,
      "Ġfather": 1379,
      "Ġblood": 1380,
      "Ġhu": 1381,
      "Ġ.": 1382,
      "Ġmem": 1383,
      "Ġter": 1384,
      "aring": 1385,
      "Ġprot": 1386,
      "ĠAllison": 1387,
      "ins": 1388,
      "Ġtri": 1389,
      "ĠHermione": 1390,
      "Ġstood": 1391,
      "mer": 1392,
      "Ġbrother": 1393,
      "Ġmouth": 1394,
      "Ġreason": 1395,
      "Ġmeet": 1396,
      "ead": 1397,
      "Ġname": 1398,
      "ĠSn": 1399,
      "Ġgreat": 1400,
      "ying": 1401,
      "fort": 1402,
      "ement": 1403,
      "Ġkid": 1404,
      "Ġeither": 1405,
      "Ġdire": 1406,
      "Ġread": 1407,
      "Ġdeep": 1408,
      "Ġfeet": 1409,
      "ressed": 1410,
      "Ġfig": 1411,
      "Ġonto": 1412,
      "ĠWith": 1413,
      "Ġguess": 1414,
      "icked": 1415,
      "Ġgone": 1416,
      "Ġready": 1417,
      "ky": 1418,
      "Ġtable": 1419,
      "Ġbelieve": 1420,
      "not": 1421,
      "Ġquite": 1422,
      "Ġreg": 1423,
      "Ġask": 1424,
      "Ġsleep": 1425,
      "Ġacross": 1426,
      "Ġshoulder": 1427,
      "Ġlaugh": 1428,
      "Ġes": 1429,
      "ĠMy": 1430,
      "Ġspe": 1431,
      "Ġmay": 1432,
      "cept": 1433,
      "----------------": 1434,
      "Ġbat": 1435,
      "uring": 1436,
      "Ġmoved": 1437,
      "Ġmother": 1438,
      "Ġcons": 1439,
      "rac": 1440,
      "ina": 1441,
      "Ġfur": 1442,
      "Ġexc": 1443,
      "Ġph": 1444,
      "Ġhalf": 1445,
      "Ġsent": 1446,
      "Ġlar": 1447,
      "ĠThen": 1448,
      "Ġleg": 1449,
      "\\_\\_\\_\\_": 1450,
      "Ġremember": 1451,
      "Ġbro": 1452,
      "Ġwrong": 1453,
      "How": 1454,
      "ph": 1455,
      "ming": 1456,
      "Ġslightly": 1457,
      "ird": 1458,
      "Ġfun": 1459,
      "Ġwater": 1460,
      "ĠAt": 1461,
      "Ġisn": 1462,
      "Ġslowly": 1463,
      "ĠHenry": 1464,
      "ction": 1465,
      "Ġblack": 1466,
      "oud": 1467,
      "Ġokay": 1468,
      "ĠOn": 1469,
      "als": 1470,
      "Ġins": 1471,
      "rie": 1472,
      "Ġlist": 1473,
      "Ġcertain": 1474,
      "Ġhit": 1475,
      "Ġcat": 1476,
      "Ġ---": 1477,
      "Ġhat": 1478,
      "Ġhope": 1479,
      "Ġfine": 1480,
      "Ġlooks": 1481,
      "Ġmaybe": 1482,
      "ĠFor": 1483,
      "cer": 1484,
      "Ġtalking": 1485,
      "osed": 1486,
      "Ġvis": 1487,
      "ield": 1488,
      "Ġentire": 1489,
      "Ġap": 1490,
      "ased": 1491,
      "ĠBe": 1492,
      "ime": 1493,
      "Ġwatched": 1494,
      "ctor": 1495,
      "ĠSam": 1496,
      "ĠSirius": 1497,
      "Ġrather": 1498,
      "aken": 1499,
      "Ġsqu": 1500,
      "ony": 1501,
      "Ġless": 1502,
      "If": 1503,
      "Ġprom": 1504,
      "ĠSp": 1505,
      "Ġdet": 1506,
      "Ġfloor": 1507,
      "ax": 1508,
      "Ġattack": 1509,
      "aving": 1510,
      "inted": 1511,
      "Ġnec": 1512,
      "Ġwind": 1513,
      "...\"": 1514,
      "Ġstopped": 1515,
      "Ġroll": 1516,
      "Ġinc": 1517,
      "Ġpar": 1518,
      ":**": 1519,
      "Ġgrou": 1520,
      "Ġthinking": 1521,
      "umbled": 1522,
      "oun": 1523,
      "Ġtop": 1524,
      "Ġhappy": 1525,
      "io": 1526,
      "Ġwhole": 1527,
      "Ġfore": 1528,
      "ĠQ": 1529,
      "ĠAfter": 1530,
      "where": 1531,
      "sh": 1532,
      "de": 1533,
      "ited": 1534,
      "ially": 1535,
      "Ġtimes": 1536,
      "Ġbreak": 1537,
      "ets": 1538,
      "aned": 1539,
      "Ġlead": 1540,
      "Ġcomplete": 1541,
      "Ġpres": 1542,
      "Ġkept": 1543,
      "Ġchest": 1544,
      "uth": 1545,
      "Ġhouse": 1546,
      "Ġstep": 1547,
      "Ġjo": 1548,
      "bbed": 1549,
      "Ġsorry": 1550,
      "Do": 1551,
      "Ġdisc": 1552,
      "Ġpat": 1553,
      "Ġdem": 1554,
      "aged": 1555,
      "ghed": 1556,
      "cess": 1557,
      "Ġpretty": 1558,
      "ply": 1559,
      "ara": 1560,
      "Ġhurt": 1561,
      "Ġdead": 1562,
      "oon": 1563,
      "Ġattention": 1564,
      "ĠĠĠčĊ": 1565,
      "Ġline": 1566,
      "alm": 1567,
      "Ġsuddenly": 1568,
      "ange": 1569,
      "Ġfire": 1570,
      "iced": 1571,
      "Ġmor": 1572,
      "anced": 1573,
      "ize": 1574,
      "Ġmyself": 1575,
      "Ġdou": 1576,
      "Ġunc": 1577,
      "Ġref": 1578,
      "Ġalone": 1579,
      "Ġhor": 1580,
      "ĠEmma": 1581,
      "They": 1582,
      "eared": 1583,
      "ident": 1584,
      "Ġstra": 1585,
      "Ġcontinued": 1586,
      "cy": 1587,
      "mand": 1588,
      "pe": 1589,
      "ĠWh": 1590,
      "Ġexact": 1591,
      "aining": 1592,
      "rif": 1593,
      "ates": 1594,
      "Not": 1595,
      "ĠMr": 1596,
      "Ġbring": 1597,
      "Ġshow": 1598,
      "Ġcut": 1599,
      "Ġfell": 1600,
      "Ġhour": 1601,
      "its": 1602,
      "sel": 1603,
      "This": 1604,
      "Ġshru": 1605,
      "Ġhop": 1606,
      "Ġwhis": 1607,
      "ape": 1608,
      "Ġ*âĢľ": 1609,
      "Ġdeal": 1610,
      "anger": 1611,
      "Ġtaken": 1612,
      "me": 1613,
      "Ġmeant": 1614,
      "ount": 1615,
      "Ġteam": 1616,
      "Ġdays": 1617,
      "Ġmar": 1618,
      "ĠGr": 1619,
      "Ġmut": 1620,
      "Ġreached": 1621,
      "Ġopened": 1622,
      "erv": 1623,
      "Ġdam": 1624,
      "ression": 1625,
      "ging": 1626,
      "Ġfrown": 1627,
      "Ġspec": 1628,
      "Ġgroup": 1629,
      "ien": 1630,
      "Ġworry": 1631,
      "Ġlaughed": 1632,
      "udy": 1633,
      "***": 1634,
      "onna": 1635,
      "Ġappro": 1636,
      "ane": 1637,
      "the": 1638,
      "ora": 1639,
      "Ġext": 1640,
      "Why": 1641,
      "Ġgaz": 1642,
      "ards": 1643,
      "Ġlost": 1644,
      "Ġdecided": 1645,
      "Ġmess": 1646,
      "ject": 1647,
      "Ġlarge": 1648,
      "Ġbus": 1649,
      "Ġpur": 1650,
      "ene": 1651,
      "ĠOr": 1652,
      "Ġstanding": 1653,
      "medi": 1654,
      "ures": 1655,
      "Ġanswer": 1656,
      "add": 1657,
      "Ġnear": 1658,
      "ides": 1659,
      "Ġadmit": 1660,
      "Ġbab": 1661,
      "Ġlear": 1662,
      "ster": 1663,
      "Ġagre": 1664,
      "Ġsense": 1665,
      "Ġbuild": 1666,
      "ump": 1667,
      "hank": 1668,
      "Ġchuck": 1669,
      "Ġsister": 1670,
      "Ġcap": 1671,
      "Ġmen": 1672,
      "Ġholding": 1673,
      "ĠSever": 1674,
      "Ġsort": 1675,
      "rought": 1676,
      "Ġperf": 1677,
      "ĠÂłĠÂł": 1678,
      "olog": 1679,
      "ĠJust": 1680,
      "Ġfull": 1681,
      "Ġstared": 1682,
      "Ġlips": 1683,
      "Ġstrong": 1684,
      "Ġproble": 1685,
      "Ġshort": 1686,
      "otion": 1687,
      "Ġstre": 1688,
      "Ġtou": 1689,
      "ider": 1690,
      "ĠCar": 1691,
      "Ġbar": 1692,
      "ĠLink": 1693,
      "haps": 1694,
      "Ġcor": 1695,
      "There": 1696,
      "Ġland": 1697,
      "Ġsaying": 1698,
      "Ġbrought": 1699,
      "Ġoutside": 1700,
      "Ġru": 1701,
      "Ġcaught": 1702,
      "br": 1703,
      "Ġshot": 1704,
      "Ġloc": 1705,
      "ĠNow": 1706,
      "rol": 1707,
      "ĠAle": 1708,
      "Ġfree": 1709,
      "Ġimmedi": 1710,
      "Ġhappen": 1711,
      "ger": 1712,
      "Ġsub": 1713,
      "Ġcry": 1714,
      "ters": 1715,
      "Ġclear": 1716,
      "iding": 1717,
      "Ġhon": 1718,
      "Ġchance": 1719,
      "Ġcase": 1720,
      "sed": 1721,
      "Ġeff": 1722,
      "Ġhigh": 1723,
      "Ġ1": 1724,
      "you": 1725,
      "Ġtight": 1726,
      "Ġseeing": 1727,
      "âĢ¦\"": 1728,
      "Ġran": 1729,
      "Ġspeak": 1730,
      "Ġraised": 1731,
      "ĠTr": 1732,
      "ĠPen": 1733,
      "terest": 1734,
      "ising": 1735,
      "Ġann": 1736,
      "ocked": 1737,
      "ility": 1738,
      "Ġexactly": 1739,
      "Ġspoke": 1740,
      "Ġsafe": 1741,
      "Ġsimply": 1742,
      "Ġyell": 1743,
      ".âĢĻ": 1744,
      "ĠRem": 1745,
      "ife": 1746,
      "Ġago": 1747,
      "itch": 1748,
      "Ġform": 1749,
      "Ġsch": 1750,
      "selves": 1751,
      "Ġship": 1752,
      "Ġri": 1753,
      "Ġwatching": 1754,
      "ĠAm": 1755,
      "Ġcoll": 1756,
      "Ġmagic": 1757,
      "Ġgiven": 1758,
      "Ġblue": 1759,
      "ĠEven": 1760,
      "Ġdri": 1761,
      "Ġcloser": 1762,
      "ces": 1763,
      "ches": 1764,
      "Ġfingers": 1765,
      "Ġlonger": 1766,
      "Ġmorning": 1767,
      "Ġtrue": 1768,
      "Ġsign": 1769,
      "ief": 1770,
      "utes": 1771,
      "Ġwhatever": 1772,
      "Ġstru": 1773,
      "antly": 1774,
      "aid": 1775,
      "Ġsever": 1776,
      "Ġnoticed": 1777,
      "Ġfoc": 1778,
      "Hey": 1779,
      "Ġsmir": 1780,
      "eth": 1781,
      "ley": 1782,
      "ĠMin": 1783,
      "Ġworried": 1784,
      "ĠSeverus": 1785,
      "Ġchange": 1786,
      "Ġfour": 1787,
      "ones": 1788,
      "man": 1789,
      "Ġgonna": 1790,
      "Ġinstead": 1791,
      "Ġsigh": 1792,
      "Ġwaiting": 1793,
      "ipped": 1794,
      "ĠUn": 1795,
      "unt": 1796,
      "Ġinterest": 1797,
      "ye": 1798,
      "Ġhell": 1799,
      "Ġsy": 1800,
      "Ġglanced": 1801,
      "ric": 1802,
      "Ġson": 1803,
      "aces": 1804,
      "ored": 1805,
      "Don": 1806,
      "Ġyes": 1807,
      "Ġseveral": 1808,
      "Ġopp": 1809,
      "ĠMaybe": 1810,
      "Ã©": 1811,
      "Ġfollowed": 1812,
      "ending": 1813,
      "Ġind": 1814,
      "Ġconcer": 1815,
      "irt": 1816,
      "Ġgrow": 1817,
      "Ġgiving": 1818,
      "Ġyear": 1819,
      "ĠRo": 1820,
      "Ġ***": 1821,
      "aut": 1822,
      "Ġclosed": 1823,
      "*.": 1824,
      "Ġchar": 1825,
      "pec": 1826,
      "Ġnice": 1827,
      "aim": 1828,
      "era": 1829,
      "~~~~": 1830,
      "Ġspot": 1831,
      "pted": 1832,
      "Ġadv": 1833,
      "Ġminutes": 1834,
      "Ġcompletely": 1835,
      "Ġsitting": 1836,
      "Ġsurprised": 1837,
      "acked": 1838,
      "olly": 1839,
      "Ġwhite": 1840,
      "uture": 1841,
      "ption": 1842,
      "Ġexpression": 1843,
      "Ġswe": 1844,
      "Ġdoub": 1845,
      "Ġtrust": 1846,
      "Ġwalk": 1847,
      "Ġanswered": 1848,
      "Ġimmediately": 1849,
      "Ġsing": 1850,
      "Ġyourself": 1851,
      "Ġdel": 1852,
      "Ġgen": 1853,
      "Ġlow": 1854,
      "Is": 1855,
      "Ġgirls": 1856,
      "Ġbot": 1857,
      "Ġschool": 1858,
      "unch": 1859,
      "ucking": 1860,
      "cc": 1861,
      "aused": 1862,
      "Ġarri": 1863,
      "Ġdisapp": 1864,
      "Ġstud": 1865,
      "Ġseem": 1866,
      "Ġturning": 1867,
      "Ġcreat": 1868,
      "Ġwin": 1869,
      "ats": 1870,
      "Ġscream": 1871,
      "Ġrunning": 1872,
      "Ġobv": 1873,
      "Ġbattle": 1874,
      "Ġweap": 1875,
      "room": 1876,
      "ĠOne": 1877,
      "Ġcra": 1878,
      "Ġstraight": 1879,
      "Ġdest": 1880,
      "pper": 1881,
      "Ġshout": 1882,
      "cri": 1883,
      "Ġsupposed": 1884,
      "oris": 1885,
      "Ġpossible": 1886,
      "ĠEvery": 1887,
      "Ġcross": 1888,
      "amp": 1889,
      "Ġleaving": 1890,
      "Ġbo": 1891,
      "unk": 1892,
      "Ġtoday": 1893,
      "ai": 1894,
      "Ġgaze": 1895,
      "Ġinform": 1896,
      "ously": 1897,
      "iness": 1898,
      "Ġwatch": 1899,
      "Ġadd": 1900,
      "Ġpos": 1901,
      "Ġhall": 1902,
      "ĠAd": 1903,
      "ey": 1904,
      "Ġparent": 1905,
      "joy": 1906,
      "ines": 1907,
      "ĠChapter": 1908,
      "Ġ{": 1909,
      "Ġhuman": 1910,
      "Ġphone": 1911,
      "how": 1912,
      "Ġbare": 1913,
      "OU": 1914,
      "Ġmakes": 1915,
      "ili": 1916,
      "Ġcontrol": 1917,
      "Ġele": 1918,
      "ĠRon": 1919,
      "Ġpointed": 1920,
      "Ġcold": 1921,
      "Ġbes": 1922,
      "Ġmur": 1923,
      "Ġmanaged": 1924,
      "ena": 1925,
      "Are": 1926,
      "ecause": 1927,
      "Ġimport": 1928,
      "Ġanyway": 1929,
      "but": 1930,
      "ila": 1931,
      "Ġneck": 1932,
      "uss": 1933,
      "Ġexper": 1934,
      "ĠâĢ¦": 1935,
      "Ġfill": 1936,
      "Ġshar": 1937,
      "ya": 1938,
      "ĠYoung": 1939,
      "icul": 1940,
      "Ġwhisp": 1941,
      "org": 1942,
      "ories": 1943,
      "pite": 1944,
      "more": 1945,
      "orted": 1946,
      "uz": 1947,
      "Ġcalm": 1948,
      "ĠDean": 1949,
      "Ġed": 1950,
      "Ġstory": 1951,
      "ience": 1952,
      "ĠTo": 1953,
      "ĠLy": 1954,
      "Ġfear": 1955,
      "Ġworking": 1956,
      "ĠDav": 1957,
      "Ġadded": 1958,
      "Ġheav": 1959,
      "isted": 1960,
      "ogue": 1961,
      "Ġfoot": 1962,
      "ively": 1963,
      "Ġdeath": 1964,
      "imes": 1965,
      "ĠWhy": 1966,
      "Ġmoving": 1967,
      "!!": 1968,
      "Ġbaby": 1969,
      "Ġcouple": 1970,
      "Ġsurprise": 1971,
      "ror": 1972,
      "Ġfurther": 1973,
      "ĠMom": 1974,
      "ĠIs": 1975,
      "Ġloud": 1976,
      "read": 1977,
      "Ġbegin": 1978,
      "Ġknows": 1979,
      "ĠBoris": 1980,
      "body": 1981,
      "Ġwithin": 1982,
      "erm": 1983,
      "Ġconvers": 1984,
      "ĠDa": 1985,
      "Ġstepped": 1986,
      "iver": 1987,
      "Ġnorm": 1988,
      "Ġsword": 1989,
      "Ġweren": 1990,
      "ĠSky": 1991,
      "Ġremind": 1992,
      "airs": 1993,
      "Ġsitu": 1994,
      "ton": 1995,
      "pecially": 1996,
      "Ġz": 1997,
      "usp": 1998,
      "Ġrealized": 1999,
      "Ġcol": 2000,
      "ient": 2001,
      "ĠFr": 2002,
      "Ġstuff": 2003,
      "ĠRemus": 2004,
      "ection": 2005,
      "Ġfigure": 2006,
      "bl": 2007,
      "endy": 2008,
      "20": 2009,
      "Ġign": 2010,
      "Ġquietly": 2011,
      "Ġabs": 2012,
      "ĠPr": 2013,
      "bs": 2014,
      "erg": 2015,
      "Ġtrou": 2016,
      "Ġthro": 2017,
      "ĠTH": 2018,
      "Ġshrugged": 2019,
      "una": 2020,
      "Ġwalking": 2021,
      "awa": 2022,
      "Ġproblem": 2023,
      "Ġsight": 2024,
      "eks": 2025,
      "Ġclass": 2026,
      "Ġwonder": 2027,
      "Ġtre": 2028,
      "Ġenjoy": 2029,
      "ments": 2030,
      "ants": 2031,
      "Ġgrabbed": 2032,
      "Ġimag": 2033,
      "Ġwondered": 2034,
      "Ġesc": 2035,
      "uku": 2036,
      "oul": 2037,
      "iro": 2038,
      "Ġav": 2039,
      "ĠSha": 2040,
      "Ġchair": 2041,
      "Ġdescri": 2042,
      "Ġknown": 2043,
      "Ġknowing": 2044,
      "ĠLord": 2045,
      "ities": 2046,
      "Ġwide": 2047,
      "Ġdanger": 2048,
      "Ġparents": 2049,
      "Ġsusp": 2050,
      "ĠJames": 2051,
      "ator": 2052,
      "Ġwra": 2053,
      "ron": 2054,
      "Ġgame": 2055,
      "Ġho": 2056,
      "cle": 2057,
      "ĠNam": 2058,
      "VE": 2059,
      "Ġupon": 2060,
      "Ġglass": 2061,
      "acing": 2062,
      "Ġgreen": 2063,
      "Ġcorn": 2064,
      "Ġfood": 2065,
      "rief": 2066,
      "iew": 2067,
      "ought": 2068,
      "iff": 2069,
      "Ġdep": 2070,
      "ĠHolly": 2071,
      "Ġattem": 2072,
      "Ġbright": 2073,
      "Ġguys": 2074,
      "ĠEmily": 2075,
      "bert": 2076,
      "ushing": 2077,
      "ĠKill": 2078,
      "ĠPro": 2079,
      "mb": 2080,
      "ift": 2081,
      "ken": 2082,
      "St": 2083,
      "icking": 2084,
      "Ġnod": 2085,
      "itc": 2086,
      "Ġtrans": 2087,
      "lease": 2088,
      "*,": 2089,
      "Ġburn": 2090,
      "Ġsilence": 2091,
      "ĠDar": 2092,
      "what": 2093,
      "ĠSte": 2094,
      "Ġgas": 2095,
      "Ġcast": 2096,
      "itely": 2097,
      "ucky": 2098,
      "Ġtone": 2099,
      "ĠAlex": 2100,
      "aughter": 2101,
      "ialogue": 2102,
      "Ġheal": 2103,
      "Ġjob": 2104,
      "ains": 2105,
      "Ġord": 2106,
      "umped": 2107,
      "Ġbecome": 2108,
      "Ġpol": 2109,
      "Ġstaring": 2110,
      "ibly": 2111,
      "eg": 2112,
      "ĠRy": 2113,
      "Ġmeans": 2114,
      "Ġsugg": 2115,
      "Ġperfect": 2116,
      "Ġwarm": 2117,
      "wor": 2118,
      "ze": 2119,
      "Ġarea": 2120,
      "roll": 2121,
      "Ġforg": 2122,
      "ĠQu": 2123,
      "Ġinformation": 2124,
      "ended": 2125,
      "Ġchildren": 2126,
      "Ġduring": 2127,
      "Ġmuttered": 2128,
      "Ġfuture": 2129,
      "Ġthemselves": 2130,
      "ĠRose": 2131,
      "Ġimportant": 2132,
      "Ġthreat": 2133,
      "Ġorder": 2134,
      "Ġshut": 2135,
      "isk": 2136,
      "Ġcuri": 2137,
      "Ġpri": 2138,
      "Ġones": 2139,
      "Ġbuilding": 2140,
      "Ġsoftly": 2141,
      "Ġskin": 2142,
      "Ġnearly": 2143,
      "Ġkilled": 2144,
      "Ġmus": 2145,
      "ics": 2146,
      "Ġappeared": 2147,
      "ĠWell": 2148,
      "Ġfucking": 2149,
      "Ġeasy": 2150,
      "ĠDoctor": 2151,
      "any": 2152,
      "Ġprep": 2153,
      "Ġpassed": 2154,
      "ĠMike": 2155,
      "Ġthoughts": 2156,
      "Ġagreed": 2157,
      "oki": 2158,
      "oid": 2159,
      "Okay": 2160,
      "Ġsna": 2161,
      "Ġconversation": 2162,
      "Ġwhispered": 2163,
      "Ġleaned": 2164,
      "Ġexplained": 2165,
      "eter": 2166,
      "arth": 2167,
      "ĠMon": 2168,
      "Ġthroat": 2169,
      "ĠDavid": 2170,
      "hip": 2171,
      "Ġlif": 2172,
      "Ġdraw": 2173,
      "Ġanymore": 2174,
      "ested": 2175,
      "arr": 2176,
      "Ġreturned": 2177,
      "Ġabove": 2178,
      "mp": 2179,
      "land": 2180,
      "Ġsituation": 2181,
      "vent": 2182,
      "iddle": 2183,
      "My": 2184,
      "Ġfly": 2185,
      "Ġwand": 2186,
      "Ġshoulders": 2187,
      "Ġhours": 2188,
      "IN": 2189,
      "Ġtelling": 2190,
      "igg": 2191,
      "ĠOh": 2192,
      "Ġworse": 2193,
      "Ġdream": 2194,
      "ashed": 2195,
      "Ġbarely": 2196,
      "upid": 2197,
      "Ġpract": 2198,
      "ude": 2199,
      "Ġtoward": 2200,
      "rec": 2201,
      "ana": 2202,
      "](": 2203,
      "Ġmonth": 2204,
      "ask": 2205,
      "ĠSome": 2206,
      "Ġtruth": 2207,
      "Ġmention": 2208,
      "Ġcir": 2209,
      "ometimes": 2210,
      "Ġgro": 2211,
      "ĠCom": 2212,
      "Ġwish": 2213,
      "Ġclearly": 2214,
      "ery": 2215,
      "Ġeyeb": 2216,
      "Just": 2217,
      "inked": 2218,
      "Thank": 2219,
      "Ġstom": 2220,
      "Ġbook": 2221,
      "reen": 2222,
      "Ġseems": 2223,
      "Ġocc": 2224,
      "Ġhonest": 2225,
      "Ġfast": 2226,
      "Ġglad": 2227,
      "gr": 2228,
      "ĠSc": 2229,
      "Ġusing": 2230,
      "Ġchapter": 2231,
      "Ġclot": 2232,
      "com": 2233,
      "Ġcompl": 2234,
      "Ġmain": 2235,
      "Ġlay": 2236,
      "hel": 2237,
      "Ġtears": 2238,
      "ĠWill": 2239,
      "Ġforce": 2240,
      "Ġfle": 2241,
      "Ġkids": 2242,
      "Ġrolled": 2243,
      "Ġcheck": 2244,
      "ex": 2245,
      "by": 2246,
      "ilt": 2247,
      "ĠDon": 2248,
      "Ġthrow": 2249,
      "Ġeyebrow": 2250,
      "bed": 2251,
      "Ġce": 2252,
      "ĠMer": 2253,
      ".'": 2254,
      "Ġbag": 2255,
      "Ġdirect": 2256,
      "Ġdin": 2257,
      "elf": 2258,
      "ari": 2259,
      "Ġfinished": 2260,
      "fess": 2261,
      "ĠIz": 2262,
      "though": 2263,
      "Ġthank": 2264,
      "ata": 2265,
      "zy": 2266,
      "Ġcount": 2267,
      "Good": 2268,
      "Let": 2269,
      "aning": 2270,
      "Ġasks": 2271,
      "rop": 2272,
      "ific": 2273,
      "ooks": 2274,
      "Ġstrange": 2275,
      "ĠAny": 2276,
      "now": 2277,
      "Ġapart": 2278,
      "aire": 2279,
      "aun": 2280,
      "Ġdaughter": 2281,
      "ĠFl": 2282,
      "mm": 2283,
      "ĠCammy": 2284,
      "Ġaware": 2285,
      "initely": 2286,
      "ĠJim": 2287,
      "Ġlive": 2288,
      "Ġhaven": 2289,
      "...âĢĿ": 2290,
      "Ġtem": 2291,
      "eral": 2292,
      "Ġgently": 2293,
      "uby": 2294,
      "ĠSe": 2295,
      "Ġlegs": 2296,
      "ette": 2297,
      "har": 2298,
      "iting": 2299,
      "Al": 2300,
      "Ġwants": 2301,
      "ĠEl": 2302,
      "oma": 2303,
      "Ġplease": 2304,
      "tt": 2305,
      "ists": 2306,
      "iling": 2307,
      "pard": 2308,
      "Ġbeside": 2309,
      "Ġweek": 2310,
      "lier": 2311,
      "ĠDad": 2312,
      "arrow": 2313,
      "usion": 2314,
      "Ġrememb": 2315,
      "action": 2316,
      "ĠSu": 2317,
      "oney": 2318,
      "ars": 2319,
      "Ġeat": 2320,
      "Ġfa": 2321,
      "Ġsad": 2322,
      "Ġsun": 2323,
      "Ġdie": 2324,
      "Ġfrowned": 2325,
      "Ġseat": 2326,
      "like": 2327,
      "Ġfollow": 2328,
      "Ġguard": 2329,
      "Ġcoun": 2330,
      "raid": 2331,
      "Ġcomfort": 2332,
      "ices": 2333,
      "00": 2334,
      "Ġhot": 2335,
      "Ġpushed": 2336,
      "Ġweak": 2337,
      "ision": 2338,
      "Ġarg": 2339,
      "Ġaff": 2340,
      "Ġnerv": 2341,
      "Ġshit": 2342,
      "use": 2343,
      "Ġprotect": 2344,
      "bbing": 2345,
      "RE": 2346,
      "uma": 2347,
      "AT": 2348,
      "Ġpress": 2349,
      "Ġdropped": 2350,
      "ĠKing": 2351,
      "Ġexpected": 2352,
      "orrow": 2353,
      "kes": 2354,
      "Ġitself": 2355,
      "Ġgotten": 2356,
      "osh": 2357,
      "raph": 2358,
      "Ġproper": 2359,
      "Ġcorner": 2360,
      "Ġchuckled": 2361,
      "Ġolder": 2362,
      "Ġmed": 2363,
      "Ġlikely": 2364,
      "Ġcity": 2365,
      "Then": 2366,
      "ume": 2367,
      "ĠTony": 2368,
      "Ġhug": 2369,
      "Ġtired": 2370,
      "Ġeasily": 2371,
      "obb": 2372,
      "cing": 2373,
      "Ġliving": 2374,
      "Ġgri": 2375,
      "that": 2376,
      "Ġcent": 2377,
      "Ġplaced": 2378,
      "ior": 2379,
      "Ġgrinned": 2380,
      "ura": 2381,
      "els": 2382,
      "ĠTw": 2383,
      "Ġhang": 2384,
      "Ġblinked": 2385,
      "Ġnat": 2386,
      "Ġball": 2387,
      "Ġcurrent": 2388,
      "Ġdoubt": 2389,
      "Ġstupid": 2390,
      "ĠGl": 2391,
      "Ġrequ": 2392,
      "Ġcre": 2393,
      "err": 2394,
      "Ġbur": 2395,
      "Ġkeeping": 2396,
      "Ġfair": 2397,
      "Ġevent": 2398,
      "Ġchanged": 2399,
      "Ġi": 2400,
      "Ġworked": 2401,
      "Ġteeth": 2402,
      "Ġsingle": 2403,
      "Ġaren": 2404,
      "tern": 2405,
      "Ġpicked": 2406,
      "enty": 2407,
      "oof": 2408,
      "chan": 2409,
      "ĠBendy": 2410,
      "?*": 2411,
      "Ġgets": 2412,
      "gging": 2413,
      "Ġsol": 2414,
      "Ġsecret": 2415,
      "ues": 2416,
      "set": 2417,
      "Now": 2418,
      "Ġfail": 2419,
      "Ġposition": 2420,
      "rid": 2421,
      "Ġcover": 2422,
      "lt": 2423,
      "Ġbrief": 2424,
      "Ġfinger": 2425,
      "ĠKillian": 2426,
      "iece": 2427,
      "ĠX": 2428,
      "Ġtakes": 2429,
      "Ġaf": 2430,
      "Ġshaking": 2431,
      "uga": 2432,
      "Ġsho": 2433,
      "arch": 2434,
      "oring": 2435,
      "Ġbeaut": 2436,
      "Ġspace": 2437,
      "Ġsold": 2438,
      "ĠBlack": 2439,
      "Ġpay": 2440,
      "ĠLoki": 2441,
      "Ġlim": 2442,
      "Ġnarrow": 2443,
      "Ġlate": 2444,
      "sit": 2445,
      "Ġfighting": 2446,
      "Ġ\"*": 2447,
      "Ġrespond": 2448,
      "Ġearlier": 2449,
      "ĠIzuku": 2450,
      "Ġpap": 2451,
      "Ġgun": 2452,
      "rand": 2453,
      "Ġpan": 2454,
      "NT": 2455,
      "Ġstri": 2456,
      "eaking": 2457,
      "iliar": 2458,
      "rey": 2459,
      "aves": 2460,
      "Ġnormal": 2461,
      "ĠClaire": 2462,
      "rig": 2463,
      "ĠRuby": 2464,
      "Ġbox": 2465,
      "?âĢĻ": 2466,
      "ages": 2467,
      "Ġshad": 2468,
      "Ġfav": 2469,
      "zen": 2470,
      "Ġfocus": 2471,
      "iki": 2472,
      "Ġtrouble": 2473,
      "Ġappear": 2474,
      "Ġespecially": 2475,
      "Ġhelped": 2476,
      "ĠOnce": 2477,
      "\\_\\_\\_\\_\\_\\_\\_\\_": 2478,
      "ges": 2479,
      "Ġcommand": 2480,
      "In": 2481,
      "Ġahead": 2482,
