{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "<SOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<SOS>": 0,
      "<EOS>": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "¦": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ô": 143,
      "Õ": 144,
      "Ö": 145,
      "×": 146,
      "Ø": 147,
      "Ù": 148,
      "Ú": 149,
      "Û": 150,
      "à": 151,
      "á": 152,
      "â": 153,
      "ã": 154,
      "ä": 155,
      "å": 156,
      "æ": 157,
      "ç": 158,
      "è": 159,
      "é": 160,
      "ê": 161,
      "ë": 162,
      "ì": 163,
      "í": 164,
      "ï": 165,
      "ð": 166,
      "ĉ": 167,
      "Ċ": 168,
      "č": 169,
      "Ġ": 170,
      "Ģ": 171,
      "ģ": 172,
      "Ĥ": 173,
      "ĥ": 174,
      "Ħ": 175,
      "ħ": 176,
      "Ĩ": 177,
      "ĩ": 178,
      "Ī": 179,
      "ī": 180,
      "Ĭ": 181,
      "ĭ": 182,
      "Į": 183,
      "į": 184,
      "İ": 185,
      "ı": 186,
      "Ĳ": 187,
      "ĳ": 188,
      "Ĵ": 189,
      "ĵ": 190,
      "Ķ": 191,
      "ķ": 192,
      "ĸ": 193,
      "Ĺ": 194,
      "ĺ": 195,
      "Ļ": 196,
      "ļ": 197,
      "Ľ": 198,
      "ľ": 199,
      "Ŀ": 200,
      "ŀ": 201,
      "Ł": 202,
      "ł": 203,
      "Ń": 204,
      "Ġt": 205,
      "he": 206,
      "Ġa": 207,
      "čĊ": 208,
      "in": 209,
      "Ġs": 210,
      "Ġw": 211,
      "ĠčĊ": 212,
      "Ġthe": 213,
      "re": 214,
      "ou": 215,
      "ha": 216,
      "âĢ": 217,
      "Ġb": 218,
      "ed": 219,
      "Ġo": 220,
      "ing": 221,
      "nd": 222,
      "er": 223,
      "Ġto": 224,
      "Ġc": 225,
      "Ġf": 226,
      "it": 227,
      "is": 228,
      "Ġhe": 229,
      "Ġm": 230,
      "on": 231,
      "an": 232,
      "Ġd": 233,
      "en": 234,
      "Ġh": 235,
      "ll": 236,
      "Ġl": 237,
      "or": 238,
      "as": 239,
      "Ġand": 240,
      "es": 241,
      "Ġp": 242,
      "ar": 243,
      "Ġof": 244,
      "Ġg": 245,
      "hat": 246,
      "Ġin": 247,
      "Ġy": 248,
      "ĠI": 249,
      "om": 250,
      "Ġn": 251,
      "at": 252,
      "Ġha": 253,
      "ow": 254,
      "Ġyou": 255,
      "Ġbe": 256,
      "âĢĻ": 257,
      "id": 258,
      "ot": 259,
      "Ġe": 260,
      "le": 261,
      "ĠâĢ": 262,
      "Ġher": 263,
      "Ġ\"": 264,
      "us": 265,
      "ly": 266,
      "âĢĿ": 267,
      "im": 268,
      "Ġwas": 269,
      "ĠâĢľ": 270,
      "ac": 271,
      "ld": 272,
      "gh": 273,
      "et": 274,
      "ve": 275,
      "Ġth": 276,
      "Ġthat": 277,
      "Ġon": 278,
      "Ġit": 279,
      "ĠS": 280,
      "ĠT": 281,
      "Ġhis": 282,
      "Ġas": 283,
      "ic": 284,
      "Ġst": 285,
      "Ġre": 286,
      "ay": 287,
      "ut": 288,
      "Âł": 289,
      "ĠH": 290,
      "ir": 291,
      "al": 292,
      "out": 293,
      "ad": 294,
      "ver": 295,
      "ke": 296,
      "oo": 297,
      "ith": 298,
      "Ġshe": 299,
      "ght": 300,
      "Ġu": 301,
      "ĠA": 302,
      "Ġfor": 303,
      "Ġwe": 304,
      "Ġwith": 305,
      "ent": 306,
      "ould": 307,
      "ri": 308,
      "st": 309,
      "se": 310,
      "Ġat": 311,
      "ion": 312,
      "ro": 313,
      "ur": 314,
      "am": 315,
      "Ġan": 316,
      "Ġk": 317,
      "all": 318,
      "Ġhim": 319,
      "'s": 320,
      "her": 321,
      "ĠM": 322,
      "Ġhad": 323,
      "Ġli": 324,
      "Ġme": 325,
      ".\"": 326,
      "ĠThe": 327,
      "ore": 328,
      "pp": 329,
      ".âĢĿ": 330,
      "ter": 331,
      "ack": 332,
      "ra": 333,
      "ee": 334,
      "Ġnot": 335,
      "ill": 336,
      "Ġsh": 337,
      "ce": 338,
      "ch": 339,
      "ked": 340,
      "..": 341,
      "Ġwh": 342,
      "red": 343,
      "Ġdo": 344,
      "ÂłčĊ": 345,
      "Ġfr": 346,
      "il": 347,
      "Ġis": 348,
      "Ġup": 349,
      "ust": 350,
      "Ġsa": 351,
      "Ġout": 352,
      "Ġbut": 353,
      "--": 354,
      "Ġj": 355,
      "ec": 356,
      "'t": 357,
      "Ġcha": 358,
      "rou": 359,
      "ain": 360,
      "if": 361,
      "ĠHe": 362,
      "un": 363,
      "ĠC": 364,
      "ĠW": 365,
      "ant": 366,
      "ĠB": 367,
      "Ġ*": 368,
      "Ġkn": 369,
      "Ġso": 370,
      "hing": 371,
      "ome": 372,
      "Ġne": 373,
      "king": 374,
      "Ġhave": 375,
      "ĠD": 376,
      "Ġfrom": 377,
      "Ġab": 378,
      "Ġthey": 379,
      "ĠĠčĊ": 380,
      "ĠL": 381,
      "ana": 382,
      "ight": 383,
      "ĠÂłčĊ": 384,
      "Ġthis": 385,
      "Ġall": 386,
      "one": 387,
      "Ġloo": 388,
      "ry": 389,
      "ĠR": 390,
      "Ġsaid": 391,
      "Ġback": 392,
      "um": 393,
      "Ġthem": 394,
      "Ġdid": 395,
      "ess": 396,
      "You": 397,
      "ĠShe": 398,
      "ally": 399,
      "Ġal": 400,
      "Ġgo": 401,
      "cha": 402,
      "ted": 403,
      "Ġle": 404,
      "el": 405,
      "ard": 406,
      "ind": 407,
      "to": 408,
      "Ġmy": 409,
      "ĠK": 410,
      "Ġwhe": 411,
      "Ġlike": 412,
      "Ġwould": 413,
      "own": 414,
      "ge": 415,
      "âĢ¦": 416,
      "Ġjust": 417,
      "Ġwhat": 418,
      "Ġcould": 419,
      "Ġwere": 420,
      "qu": 421,
      "Ġr": 422,
      "ĠN": 423,
      "Ġban": 424,
      "hed": 425,
      "Ġcon": 426,
      "Ġsu": 427,
      "Ġbanana": 428,
      "Ġchacha": 429,
      "ide": 430,
      "ĠP": 431,
      "Ġyour": 432,
      "Ġex": 433,
      "ell": 434,
      "Ġsp": 435,
      "Ġno": 436,
      "ul": 437,
      "Ġone": 438,
      "**": 439,
      "lo": 440,
      "Ġwor": 441,
      "ven": 442,
      "ĠE": 443,
      "ers": 444,
      "ab": 445,
      "and": 446,
      "est": 447,
      "?âĢĿ": 448,
      "ig": 449,
      "Ġabout": 450,
      "ie": 451,
      "Ġknow": 452,
      "ss": 453,
      "Ġcan": 454,
      "?\"": 455,
      "Ġag": 456,
      ",âĢĿ": 457,
      "ood": 458,
      "ĠJ": 459,
      ",\"": 460,
      "ak": 461,
      "ting": 462,
      "Ġinto": 463,
      "op": 464,
      "Ġsee": 465,
      "ace": 466,
      "ake": 467,
      "Ġsm": 468,
      "Ġget": 469,
      "very": 470,
      "Ġany": 471,
      "ast": 472,
      "Ġif": 473,
      "lf": 474,
      "Ġare": 475,
      "ck": 476,
      "ĠG": 477,
      "em": 478,
      "ong": 479,
      "our": 480,
      "Ġtheir": 481,
      "round": 482,
      "art": 483,
      "Ġover": 484,
      "Ġhand": 485,
      "Ġv": 486,
      "Ġtim": 487,
      "way": 488,
      "Ġey": 489,
      "Ġus": 490,
      "Ġor": 491,
      "han": 492,
      "fore": 493,
      "Ġsome": 494,
      "ĠIt": 495,
      "Ġcom": 496,
      "Ġtoo": 497,
      "ĠF": 498,
      "ate": 499,
      "Ġbeen": 500,
      "Ġpl": 501,
      "Ġwhen": 502,
      "Ġdown": 503,
      "ag": 504,
      "ation": 505,
      "ame": 506,
      "ep": 507,
      "Ġwant": 508,
      "ct": 509,
      "ous": 510,
      "ther": 511,
      "urn": 512,
      "right": 513,
      "...": 514,
      "are": 515,
      "ĠO": 516,
      "ist": 517,
      "Ġun": 518,
      "Ġthere": 519,
      "Ġbefore": 520,
      "Ġoff": 521,
      "ive": 522,
      "Ġtime": 523,
      "Ġmore": 524,
      "ile": 525,
      "Ġbl": 526,
      "Ġagain": 527,
      "Ġpo": 528,
      "ÂłÂł": 529,
      "Ġhead": 530,
      "Ġqu": 531,
      "Ġby": 532,
      "ink": 533,
      "Ġwho": 534,
      "end": 535,
      "Ġthen": 536,
      "dd": 537,
      "Ġro": 538,
      "self": 539,
      "ap": 540,
      "----": 541,
      "ough": 542,
      "ice": 543,
      "ure": 544,
      "Ġdidn": 545,
      "Ġeyes": 546,
      "Ġar": 547,
      "ull": 548,
      "ort": 549,
      "Ġdon": 550,
      "Ġmo": 551,
      "ew": 552,
      "!\"": 553,
      "ear": 554,
      "ick": 555,
      "led": 556,
      "Ġlo": 557,
      "Ġother": 558,
      "Ġnow": 559,
      "ered": 560,
      "Ġbo": 561,
      "aus": 562,
      "Ġeven": 563,
      "Ġen": 564,
      "ff": 565,
      "Ġsc": 566,
      "Ġhow": 567,
      "omet": 568,
      "ru": 569,
      "Ġaround": 570,
      "ving": 571,
      "Ġtw": 572,
      "ĠYou": 573,
      "Ġway": 574,
      "ine": 575,
      "Ġsl": 576,
      "other": 577,
      "Ġgoing": 578,
      "Ġright": 579,
      "Ġthan": 580,
      "Ġde": 581,
      "hi": 582,
      "Ġsay": 583,
      "tle": 584,
      "Ġpro": 585,
      "ks": 586,
      "fter": 587,
      "Ġco": 588,
      "Ġman": 589,
      "ire": 590,
      "ass": 591,
      "nt": 592,
      "reat": 593,
      "omething": 594,
      "Ġonly": 595,
      "Ġstill": 596,
      "Ġneed": 597,
      "ound": 598,
      "Ġevery": 599,
      "ect": 600,
      "Ġwill": 601,
      "pped": 602,
      "Ġpre": 603,
      "ling": 604,
      "ade": 605,
      "Ġthink": 606,
      "pl": 607,
      "ward": 608,
      "Ġturn": 609,
      "row": 610,
      "nder": 611,
      "th": 612,
      "Ġcl": 613,
      "ea": 614,
      "Ġshould": 615,
      "thing": 616,
      "Ġthing": 617,
      "ved": 618,
      "!âĢĿ": 619,
      "Ġasked": 620,
      "Ġmu": 621,
      "ĠY": 622,
      "Ġhere": 623,
      "ite": 624,
      "Ġlooked": 625,
      "Ġsomething": 626,
      "act": 627,
      "rough": 628,
      "ol": 629,
      "fe": 630,
      "iz": 631,
      "Ġbec": 632,
      "ause": 633,
      "ought": 634,
      "Ġgot": 635,
      "ave": 636,
      "au": 637,
      "os": 638,
      "ity": 639,
      "ft": 640,
      "pt": 641,
      "Ġthrough": 642,
      "Ġlit": 643,
      "iss": 644,
      "Ġmuch": 645,
      "Ġfee": 646,
      "ng": 647,
      "Ġaway": 648,
      "Ġpr": 649,
      "Ġlet": 650,
      "Ġfl": 651,
      "Ġface": 652,
      "Ġgu": 653,
      "Ġse": 654,
      "med": 655,
      "Ġtwo": 656,
      "Ġafter": 657,
      "ĠAnd": 658,
      "ble": 659,
      "wn": 660,
      "Ġgl": 661,
      "'re": 662,
      "Ġsw": 663,
      "'m": 664,
      "Ġim": 665,
      "Ġke": 666,
      "Ġbet": 667,
      "te": 668,
      "gg": 669,
      "ps": 670,
      "ies": 671,
      "The": 672,
      "ĠV": 673,
      "ho": 674,
      "ily": 675,
      "ud": 676,
      "able": 677,
      "ach": 678,
      "ady": 679,
      "Ġlittle": 680,
      "Ġthought": 681,
      "Ġhel": 682,
      "ue": 683,
      "Ġarm": 684,
      "per": 685,
      "Ġhapp": 686,
      "ond": 687,
      "Ġgr": 688,
      "Ġdis": 689,
      "ated": 690,
      "Ġmake": 691,
      "Ġlook": 692,
      "Ġac": 693,
      "Ġbr": 694,
      "Ġcont": 695,
      "Ġsha": 696,
      "Ġche": 697,
      "Ġlong": 698,
      "Ġmade": 699,
      "ne": 700,
      "ened": 701,
      "Ġclo": 702,
      "Ġrem": 703,
      "Ġpe": 704,
      "ning": 705,
      "na": 706,
      "Ġfo": 707,
      "Ġte": 708,
      "Ġfir": 709,
      "Ġgood": 710,
      "aking": 711,
      "oth": 712,
      "uck": 713,
      "ried": 714,
      "ious": 715,
      "age": 716,
      "Ġatt": 717,
      "ment": 718,
      "ree": 719,
      "Ġwasn": 720,
      "Ġbeing": 721,
      "Ġ>": 722,
      "Ġwat": 723,
      "Ġtry": 724,
      "Ġunder": 725,
      "ves": 726,
      "Ġtr": 727,
      "Ġreally": 728,
      "ance": 729,
      "ĠBut": 730,
      "ress": 731,
      "Ġam": 732,
      "Ġhelp": 733,
      "Ġmom": 734,
      "ĠThey": 735,
      "It": 736,
      "dy": 737,
      "ple": 738,
      "'d": 739,
      "Ġapp": 740,
      "Ġwhile": 741,
      "ever": 742,
      "Ġhas": 743,
      "ark": 744,
      "ose": 745,
      "What": 746,
      "ather": 747,
      "ied": 748,
      "Ġwhere": 749,
      "ang": 750,
      "bb": 751,
      "ople": 752,
      "Ġwell": 753,
      "Ġtake": 754,
      "Ġbecause": 755,
      "Ġfirst": 756,
      "ich": 757,
      "Ġroom": 758,
      "riend": 759,
      "ĠWe": 760,
      "ĠHar": 761,
      "Ġnever": 762,
      "ans": 763,
      "elt": 764,
      "ord": 765,
      "get": 766,
      "Ġres": 767,
      "ched": 768,
      "ĠAs": 769,
      "ise": 770,
      "be": 771,
      "Ġown": 772,
      "Ġsure": 773,
      "dded": 774,
      "Ġho": 775,
      "ip": 776,
      "ĠTh": 777,
      "side": 778,
      "Ġpeople": 779,
      "Ġ**": 780,
      "ase": 781,
      "Ġstar": 782,
      "Ġday": 783,
      "ĠU": 784,
      "ook": 785,
      "Ġmoment": 786,
      "ber": 787,
      "ok": 788,
      "Ġtell": 789,
      "Ġour": 790,
      "Ġop": 791,
      "Ġra": 792,
      "'ll": 793,
      "hy": 794,
      "Ġknew": 795,
      "Ġdoes": 796,
      "Ġfelt": 797,
      "--------": 798,
      "Ġtook": 799,
      "Ġtal": 800,
      "ence": 801,
      "ared": 802,
      "ful": 803,
      "Ġsur": 804,
      "Ġexp": 805,
      ".*": 806,
      "Ġwa": 807,
      "Ġdoor": 808,
      "int": 809,
      "ions": 810,
      "ish": 811,
      "Ġwal": 812,
      "ia": 813,
      "ÂłÂłÂłÂł": 814,
      "Ġact": 815,
      "Ġturned": 816,
      "Ġbeg": 817,
      "orm": 818,
      "Ġpart": 819,
      "ĠHer": 820,
      "Ġhands": 821,
      "Ġfin": 822,
      "so": 823,
      "ince": 824,
      "Ġ-": 825,
      "Ġfriend": 826,
      "Ġvo": 827,
      "Ġad": 828,
      "hen": 829,
      "Ġch": 830,
      "Ġenough": 831,
      "ĠThat": 832,
      "Ġdes": 833,
      "Ġthough": 834,
      "air": 835,
      "ath": 836,
      "Ġanything": 837,
      "Ġfeel": 838,
      "Ġhimself": 839,
      "Ġkeep": 840,
      "Ġcall": 841,
      "Ġside": 842,
      "He": 843,
      "ens": 844,
      "xt": 845,
      "Ġfind": 846,
      "irl": 847,
      "Ġhar": 848,
      "Ġfew": 849,
      "Ġbit": 850,
      "Ġcome": 851,
      "Ġboth": 852,
      "Ġanother": 853,
      "Ġsmil": 854,
      "Ġreal": 855,
      "Ġpull": 856,
      "Ġsec": 857,
      "Ġend": 858,
      "ually": 859,
      "wards": 860,
      "Ġleft": 861,
      "Ġagainst": 862,
      "Ġput": 863,
      "az": 864,
      "Ġvery": 865,
      "ty": 866,
      "Ġwanted": 867,
      "Ġlooking": 868,
      "ned": 869,
      "hes": 870,
      "hind": 871,
      "'ve": 872,
      "Ġent": 873,
      "igh": 874,
      "ced": 875,
      "Ġthings": 876,
      "ower": 877,
      "Ġwhich": 878,
      "we": 879,
      "ds": 880,
      "les": 881,
      "Ġtold": 882,
      "We": 883,
      "Ġnodded": 884,
      "Ġsig": 885,
      "aw": 886,
      "Ġbehind": 887,
      "Ġcou": 888,
      "Ġvoice": 889,
      "Ġtra": 890,
      "ĠSt": 891,
      "ised": 892,
      "Ġel": 893,
      "ways": 894,
      "uff": 895,
      "Ġgirl": 896,
      "Ġwhy": 897,
      "Ġthose": 898,
      "Ġdec": 899,
      "ost": 900,
      "Ġcouldn": 901,
      "Ġem": 902,
      "ob": 903,
      "Ġ'": 904,
      "ons": 905,
      "eah": 906,
      "Ġlau": 907,
      "That": 908,
      "Ġcr": 909,
      "owed": 910,
      "Ġlast": 911,
      "ail": 912,
      "ont": 913,
      "lie": 914,
      "Ġwr": 915,
      "Ġsame": 916,
      "Ġonce": 917,
      "Ġwar": 918,
      "ross": 919,
      "ching": 920,
      "Ġsn": 921,
      "Ġper": 922,
      "Ġcame": 923,
      "ears": 924,
      "Ġtrying": 925,
      "oy": 926,
      "Ġsmile": 927,
      "up": 928,
      "ian": 929,
      "Ġrest": 930,
      "ary": 931,
      "Ġmat": 932,
      "av": 933,
      "Ġlight": 934,
      "Ġsk": 935,
      "Ġits": 936,
      "ready": 937,
      "ating": 938,
      "Ġstr": 939,
      "pr": 940,
      "****": 941,
      "ĠIn": 942,
      "And": 943,
      "kay": 944,
      "Ġmind": 945,
      "Ġquick": 946,
      "here": 947,
      "Ġnew": 948,
      "Ġcle": 949,
      "li": 950,
      "Ġmean": 951,
      "Ġalready": 952,
      "Ġnext": 953,
      "Ġwent": 954,
      "ool": 955,
      "No": 956,
      "Ġcare": 957,
      "uk": 958,
      "ĠThere": 959,
      "uc": 960,
      "Ġtowards": 961,
      "umb": 962,
      "Ġmight": 963,
      "Ġsaw": 964,
      "ĠHarry": 965,
      "Ġclos": 966,
      "ĠSh": 967,
      "Ġmost": 968,
      "Ġbody": 969,
      "aybe": 970,
      "Ġsit": 971,
      "Ġhard": 972,
      "Ġunt": 973,
      "Ġherself": 974,
      "ully": 975,
      "Ġbreat": 976,
      "Ġgi": 977,
      "Ġplace": 978,
      "Ġret": 979,
      "ĠHis": 980,
      "Ġhold": 981,
      "ĠIf": 982,
      "less": 983,
      "Oh": 984,
      "Ġgra": 985,
      "Ġbetter": 986,
      "ner": 987,
      "ory": 988,
      "Ġalways": 989,
      "Ġsound": 990,
      "tain": 991,
      "Ġconf": 992,
      "Ġrec": 993,
      "Ġimp": 994,
      "Ġear": 995,
      "ial": 996,
      "ense": 997,
      "nce": 998,
      "sw": 999,
      "ĠAn": 1000,
      "ped": 1001,
      "ult": 1002,
      "Ġlife": 1003,
      "Ġdoing": 1004,
      "Ġsomeone": 1005,
      "Ġfound": 1006,
      "Ġwork": 1007,
      "Ġset": 1008,
      "ably": 1009,
      "pping": 1010,
      "ĠWhat": 1011,
      "Ġboy": 1012,
      "Ġuntil": 1013,
      "Ġfam": 1014,
      "Ġgave": 1015,
      "Ġsince": 1016,
      "ĠCha": 1017,
      "Ġsmall": 1018,
      "cus": 1019,
      "Ġass": 1020,
      "Ġwom": 1021,
      "Ġelse": 1022,
      "ness": 1023,
      "Ġdra": 1024,
      "ream": 1025,
      "Ġpers": 1026,
      "Ġwait": 1027,
      "Ġkill": 1028,
      "Ġfight": 1029,
      "ged": 1030,
      "Ġnight": 1031,
      "Ġalso": 1032,
      "oke": 1033,
      "Ġnothing": 1034,
      "ĠRe": 1035,
      "Ġbu": 1036,
      "ĠâĢĵ": 1037,
      "ik": 1038,
      "Ġhop": 1039,
      "most": 1040,
      "Ġstand": 1041,
      "Ġever": 1042,
      "Ġfe": 1043,
      "Ġrun": 1044,
      "Ġcar": 1045,
      "Ġansw": 1046,
      "Ġlove": 1047,
      "Ġsmiled": 1048,
      "ĠNot": 1049,
      "Ġeach": 1050,
      "ĠAl": 1051,
      "Ġarms": 1052,
      "aught": 1053,
      "Ġwithout": 1054,
      "Ġeverything": 1055,
      "ai": 1056,
      "Ġinst": 1057,
      "rent": 1058,
      "But": 1059,
      "rew": 1060,
      "Ġfront": 1061,
      "ention": 1062,
      "Ġopen": 1063,
      "Ġdoesn": 1064,
      "Ġpoint": 1065,
      "ĠSo": 1066,
      "gether": 1067,
      "ween": 1068,
      "âĢĶ": 1069,
      "Ġsupp": 1070,
      "Ġbed": 1071,
      "Ġtried": 1072,
      "Ġgetting": 1073,
      "Ġfar": 1074,
      "Ġperson": 1075,
      "Ġfeeling": 1076,
      "ank": 1077,
      "Ġsecond": 1078,
      "Ġkind": 1079,
      "Ġcontin": 1080,
      "ild": 1081,
      "ug": 1082,
      "Ġdone": 1083,
      "Ġdif": 1084,
      "ured": 1085,
      "Ġeveryone": 1086,
      "Ġworld": 1087,
      "Ġquest": 1088,
      "Ġsho": 1089,
      "Ġsil": 1090,
      "Ġhear": 1091,
      "ither": 1092,
      "Ġrepl": 1093,
      "Ġstarted": 1094,
      "ix": 1095,
      "Ġcour": 1096,
      "Ġbetween": 1097,
      "Ġbegan": 1098,
      "Ġold": 1099,
      "urt": 1100,
      "Ġwouldn": 1101,
      "Ġtogether": 1102,
      "Ġground": 1103,
      "Ġgive": 1104,
      "Ġstop": 1105,
      "Ġsays": 1106,
      "Ġalmost": 1107,
      "Ġresp": 1108,
      "ently": 1109,
      "Ġleast": 1110,
      "Well": 1111,
      "Ġheard": 1112,
      "ĠCh": 1113,
      "iv": 1114,
      "Ġhair": 1115,
      "Ġfing": 1116,
      "Ġfoll": 1117,
      "Ġbest": 1118,
      "ined": 1119,
      "ib": 1120,
      "ale": 1121,
      "Ġeye": 1122,
      "Ġmaking": 1123,
      "âĢľ": 1124,
      "akes": 1125,
      "Ġsim": 1126,
      "âĢ¦âĢĿ": 1127,
      "Ġchi": 1128,
      "Ġob": 1129,
      "ately": 1130,
      "mon": 1131,
      "Ġlot": 1132,
      "fully": 1133,
      "ible": 1134,
      "ĠThis": 1135,
      "ub": 1136,
      "Ġpain": 1137,
      "Ġunderst": 1138,
      "ret": 1139,
      "Ġable": 1140,
      "orry": 1141,
      "...\"": 1142,
      "Ġhome": 1143,
      "ek": 1144,
      "ya": 1145,
      "ms": 1146,
      "Ġint": 1147,
      "ering": 1148,
      "od": 1149,
      "owing": 1150,
      "Ġseemed": 1151,
      "ins": 1152,
      "iet": 1153,
      "Ġheart": 1154,
      "Ġbre": 1155,
      "Ġplay": 1156,
      "Ġquickly": 1157,
      "ical": 1158,
      "Ġsurpr": 1159,
      "Ġyet": 1160,
      "Ġflo": 1161,
      "Ġwoman": 1162,
      "Ġsle": 1163,
      "Ġguy": 1164,
      "og": 1165,
      "ten": 1166,
      "eep": 1167,
      "plain": 1168,
      "Ġmet": 1169,
      "outh": 1170,
      "Ġmany": 1171,
      "ict": 1172,
      "Ġide": 1173,
      "Ġcur": 1174,
      "aster": 1175,
      "Ġsighed": 1176,
      "ically": 1177,
      "ater": 1178,
      "Ġplan": 1179,
      "Ġchild": 1180,
      "ents": 1181,
      "ung": 1182,
      "So": 1183,
      "ny": 1184,
      "Ġnear": 1185,
      "Ġremem": 1186,
      "Ġair": 1187,
      "my": 1188,
      "ĠNo": 1189,
      "Ġdark": 1190,
      "Ġstay": 1191,
      "Yeah": 1192,
      "Ġmon": 1193,
      "uri": 1194,
      "ead": 1195,
      "bably": 1196,
      "Ġbad": 1197,
      "pe": 1198,
      "ĠâĢĺ": 1199,
      "Ġcor": 1200,
      "Ġ(": 1201,
      "la": 1202,
      "ash": 1203,
      "cked": 1204,
      "ired": 1205,
      "ouse": 1206,
      "Ġser": 1207,
      "Ġuse": 1208,
      "Ġcomp": 1209,
      "ĠDo": 1210,
      "Ġwords": 1211,
      "ected": 1212,
      "Ġthree": 1213,
      "ren": 1214,
      "Ġinside": 1215,
      "Ġslow": 1216,
      "eter": 1217,
      "ĠAt": 1218,
      "Ġmin": 1219,
      "gged": 1220,
      "Ġsuch": 1221,
      "Ġinf": 1222,
      "Ġmiss": 1223,
      "pter": 1224,
      "Ġclose": 1225,
      "Ġreac": 1226,
      "Ġhum": 1227,
      "vers": 1228,
      "Ġtru": 1229,
      "Ġreturn": 1230,
      "Ġhaving": 1231,
      "Ġinc": 1232,
      "Ġaw": 1233,
      "Ġwon": 1234,
      "dden": 1235,
      "Ġhappened": 1236,
      "ason": 1237,
      "Ġbelie": 1238,
      "anc": 1239,
      "Ġtalk": 1240,
      "Ġpower": 1241,
      "ĠHow": 1242,
      "day": 1243,
      "Ġsto": 1244,
      "ings": 1245,
      "Ġpulled": 1246,
      "ors": 1247,
      "Ġfriends": 1248,
      "ĠZ": 1249,
      "ĠAll": 1250,
      "Ġcourse": 1251,
      "Ġactually": 1252,
      "Ġthese": 1253,
      "Ġeas": 1254,
      "Ġattack": 1255,
      "ames": 1256,
      "ma": 1257,
      "Ġpass": 1258,
      "Ġused": 1259,
      "Ġred": 1260,
      "Ġste": 1261,
      "ations": 1262,
      "Ġsat": 1263,
      "Ġmag": 1264,
      "ĠWhen": 1265,
      "Ġkid": 1266,
      "Yes": 1267,
      "Ġdist": 1268,
      "Ġfinally": 1269,
      "ĠDe": 1270,
      "ued": 1271,
      "Ġple": 1272,
      "Ġalong": 1273,
      "ĠJo": 1274,
      "Ġshook": 1275,
      "Ġtaking": 1276,
      "inking": 1277,
      "Ġneeded": 1278,
      "Ġsoon": 1279,
      "Ġbreath": 1280,
      "Ġacross": 1281,
      "ushed": 1282,
      "Ġstart": 1283,
      "Ġmouth": 1284,
      "Ġmove": 1285,
      "its": 1286,
      "Ġwalked": 1287,
      "Ġleave": 1288,
      "ized": 1289,
      "ition": 1290,
      "Ġprobably": 1291,
      "Ġyoung": 1292,
      "ute": 1293,
      "Ġdro": 1294,
      "Ġdiffe": 1295,
      "Ġfall": 1296,
      "ius": 1297,
      "tered": 1298,
      "ual": 1299,
      "Ġlooks": 1300,
      "Ġseen": 1301,
      "Ġang": 1302,
      "Ġdef": 1303,
      "Ġunderstand": 1304,
      "ĠBl": 1305,
      "ightly": 1306,
      "Ġdr": 1307,
      "ished": 1308,
      "ara": 1309,
      "Ġstood": 1310,
      "Ġkiss": 1311,
      "Ġonto": 1312,
      "Ġidea": 1313,
      "Ġclear": 1314,
      "Ġheld": 1315,
      "Ġreplied": 1316,
      "Ġmatter": 1317,
      "ĠEm": 1318,
      "Ġcomple": 1319,
      "Ġev": 1320,
      "ister": 1321,
      "head": 1322,
      "Ġmust": 1323,
      "Ġ[": 1324,
      "ush": 1325,
      "ier": 1326,
      "Ġshoulder": 1327,
      "Ġforward": 1328,
      "ign": 1329,
      "Ġhadn": 1330,
      "Th": 1331,
      "ĠWith": 1332,
      "Ġfamily": 1333,
      "Ġblood": 1334,
      "Ġcoming": 1335,
      "Ġinter": 1336,
      "cess": 1337,
      "ying": 1338,
      "Ġchest": 1339,
      "icked": 1340,
      "ided": 1341,
      "app": 1342,
      "aced": 1343,
      "Ġsudden": 1344,
      "Ġpret": 1345,
      "Ġokay": 1346,
      "Ġposs": 1347,
      "Ġname": 1348,
      "Ġmem": 1349,
      "Ġbig": 1350,
      "ove": 1351,
      "âĢ¦\"": 1352,
      "Ġwall": 1353,
      "oud": 1354,
      "ony": 1355,
      "Ġquestion": 1356,
      "Ġfather": 1357,
      "no": 1358,
      "arent": 1359,
      "Ġsoft": 1360,
      "ats": 1361,
      "ertain": 1362,
      "reed": 1363,
      "Ġfeet": 1364,
      "ura": 1365,
      "not": 1366,
      "Ġisn": 1367,
      "She": 1368,
      "ening": 1369,
      "Ġform": 1370,
      "Ġanyone": 1371,
      "Ġcalled": 1372,
      "Ġothers": 1373,
      "Ġtri": 1374,
      "Ġexplain": 1375,
      "Ġsqu": 1376,
      "Ġwo": 1377,
      "ora": 1378,
      "Ġentire": 1379,
      "mit": 1380,
      "ĠMar": 1381,
      "Ġquiet": 1382,
      "rest": 1383,
      "Ġpast": 1384,
      "Ġmeet": 1385,
      "Ġask": 1386,
      "Ġwhis": 1387,
      "uring": 1388,
      "ining": 1389,
      "rac": 1390,
      "Ġroll": 1391,
      "iously": 1392,
      "Ġyears": 1393,
      "ime": 1394,
      "Ġreason": 1395,
      "HA": 1396,
      "Ġgrin": 1397,
      "Ġfact": 1398,
      "Ġinv": 1399,
      "Ġfig": 1400,
      "fort": 1401,
      "Ġes": 1402,
      "How": 1403,
      "inted": 1404,
      "Ġord": 1405,
      "Ġstud": 1406,
      "Ġdire": 1407,
      "Ġleg": 1408,
      "Ġnec": 1409,
      "Ġfore": 1410,
      "Ġspe": 1411,
      "Ġap": 1412,
      "Ġtable": 1413,
      "Ġph": 1414,
      "Ġreg": 1415,
      "Ġhalf": 1416,
      "Ġeither": 1417,
      "Ġsleep": 1418,
      "Ġgreat": 1419,
      "Ġfloor": 1420,
      "Ġdeep": 1421,
      "Ġ--": 1422,
      "Ġhu": 1423,
      "Ġconc": 1424,
      "Ġlead": 1425,
      "bo": 1426,
      "Ġprot": 1427,
      "Ġbro": 1428,
      "ows": 1429,
      "Ġhat": 1430,
      "idd": 1431,
      "Ġslowly": 1432,
      "ina": 1433,
      "Ġwrong": 1434,
      "Ġfur": 1435,
      "Ġstra": 1436,
      "aned": 1437,
      "Ġhurt": 1438,
      "Ġdifferent": 1439,
      "Ġprom": 1440,
      "com": 1441,
      "Ġread": 1442,
      "Ġgrow": 1443,
      "aring": 1444,
      "Ġmother": 1445,
      "ls": 1446,
      "Ġchuck": 1447,
      "Ġbat": 1448,
      "If": 1449,
      "Ġran": 1450,
      "ĠMA": 1451,
      "Ġwhole": 1452,
      "used": 1453,
      "ount": 1454,
      "onna": 1455,
      "sh": 1456,
      "Ġcons": 1457,
      "Ġsorry": 1458,
      "bbed": 1459,
      "Ġbrother": 1460,
      "Ġfine": 1461,
      "alm": 1462,
      "ĠÂł": 1463,
      "Ġhit": 1464,
      "Ġcat": 1465,
      "Ġblack": 1466,
      "ction": 1467,
      "Ġ1": 1468,
      "Ġfire": 1469,
      "Ġgre": 1470,
      "ike": 1471,
      "Ġguess": 1472,
      "Ġlar": 1473,
      "Ġtop": 1474,
      "Ġlaugh": 1475,
      "Ġgone": 1476,
      "Ġcomplete": 1477,
      "aid": 1478,
      "ĠAr": 1479,
      "Ġmana": 1480,
      "Ġpress": 1481,
      "Ġquite": 1482,
      "ply": 1483,
      "----------------": 1484,
      "Ġhope": 1485,
      "de": 1486,
      "ield": 1487,
      "Ġter": 1488,
      "chool": 1489,
      "ĠSam": 1490,
      "Ġready": 1491,
      "Ġwind": 1492,
      "eared": 1493,
      "ctor": 1494,
      "ĠFr": 1495,
      "Ġstep": 1496,
      "Ġbreak": 1497,
      "ates": 1498,
      "Ġwater": 1499,
      "cept": 1500,
      "Ġlater": 1501,
      "ird": 1502,
      "Ġins": 1503,
      "Ġcut": 1504,
      "Ġbelieve": 1505,
      "ially": 1506,
      "Ġfell": 1507,
      "ghed": 1508,
      "ĠAfter": 1509,
      "ets": 1510,
      "Ġmor": 1511,
      "Ġrel": 1512,
      "ts": 1513,
      "Ġkept": 1514,
      "Ġremember": 1515,
      "orn": 1516,
      "ĠCon": 1517,
      "you": 1518,
      "ize": 1519,
      "Ġrather": 1520,
      "ĠQ": 1521,
      "ĠThen": 1522,
      "ĠFor": 1523,
      "Ġlips": 1524,
      "osed": 1525,
      "Ġmay": 1526,
      "Ġlist": 1527,
      "Ġlea": 1528,
      "ey": 1529,
      "Ġcho": 1530,
      "Ġtalking": 1531,
      "Ġalone": 1532,
      "Ġfrown": 1533,
      "Ġvis": 1534,
      "Ġpat": 1535,
      "Ġfingers": 1536,
      "Ġjo": 1537,
      "Ġcontinued": 1538,
      "Ġfun": 1539,
      "Ġteam": 1540,
      "ited": 1541,
      "sel": 1542,
      "Ġri": 1543,
      "ÂłÂłÂłÂłÂłÂłÂłÂł": 1544,
      "Ġless": 1545,
      "Ġru": 1546,
      "gy": 1547,
      "ĠRem": 1548,
      "Ġhouse": 1549,
      "Ġschool": 1550,
      "aken": 1551,
      "Ġexc": 1552,
      "Why": 1553,
      "********": 1554,
      "ĠEd": 1555,
      "iced": 1556,
      "ides": 1557,
      "oki": 1558,
      "ison": 1559,
      "Ġtimes": 1560,
      "Ġslightly": 1561,
      "Ġmaybe": 1562,
      "Ġref": 1563,
      "Do": 1564,
      "Ġshru": 1565,
      "ump": 1566,
      "Ġattention": 1567,
      "Ġstopped": 1568,
      "Ġshow": 1569,
      "man": 1570,
      "ione": 1571,
      "ement": 1572,
      "Ġshout": 1573,
      "als": 1574,
      "Ġgrou": 1575,
      "ene": 1576,
      "Ġwatched": 1577,
      "Ġmar": 1578,
      "ange": 1579,
      "Ġdam": 1580,
      "where": 1581,
      "Ġchan": 1582,
      "ĠWh": 1583,
      "Ġpretty": 1584,
      "mione": 1585,
      "ased": 1586,
      "Ġpres": 1587,
      "Ġ---": 1588,
      "This": 1589,
      "Ġdri": 1590,
      "Ġlaughed": 1591,
      "Ġbar": 1592,
      "ster": 1593,
      "ident": 1594,
      "ĠJust": 1595,
      "Ġreached": 1596,
      "Ġholding": 1597,
      "Ġblo": 1598,
      "Ġcertain": 1599,
      "Ġappro": 1600,
      "rie": 1601,
      "Ġbring": 1602,
      "Ġperf": 1603,
      "Ġdead": 1604,
      "ĠGr": 1605,
      "umbled": 1606,
      "Ġhappy": 1607,
      "Ġexact": 1608,
      "ĠLe": 1609,
      "ĠBe": 1610,
      "Ġsent": 1611,
      "Ġland": 1612,
      "rain": 1613,
      "Ġstrong": 1614,
      "me": 1615,
      "ĠEven": 1616,
      "Ġstre": 1617,
      "Ġhour": 1618,
      "ures": 1619,
      "io": 1620,
      "Ġworry": 1621,
      "Ġshot": 1622,
      "Ġthinking": 1623,
      ".**": 1624,
      "ĠHermione": 1625,
      "Ġopened": 1626,
      "Ġsuddenly": 1627,
      "ĠSir": 1628,
      "rid": 1629,
      "Ġsense": 1630,
      "Ġspoke": 1631,
      "RA": 1632,
      "Ġmagic": 1633,
      "sed": 1634,
      "Ġlear": 1635,
      "Not": 1636,
      "Ġpur": 1637,
      "uke": 1638,
      "Ġtou": 1639,
      "Ġsmir": 1640,
      "ĠAd": 1641,
      "Ġhigh": 1642,
      "anger": 1643,
      "Ġlost": 1644,
      "Ġoutside": 1645,
      "mer": 1646,
      "ĠX": 1647,
      "Ġdem": 1648,
      "Ġstanding": 1649,
      "Ġcaus": 1650,
      "Ġremain": 1651,
      "erv": 1652,
      "ches": 1653,
      "Ġmeant": 1654,
      "Ġlarge": 1655,
      "Ġguys": 1656,
      "Ġcap": 1657,
      "Ġdays": 1658,
      "Ġsword": 1659,
      "Ġyourself": 1660,
      "Ġfree": 1661,
      "iding": 1662,
      "ĠOr": 1663,
      "ming": 1664,
      "ife": 1665,
      "ĠPeter": 1666,
      "Ġwhisp": 1667,
      "Ġyell": 1668,
      "Ġraised": 1669,
      "Ġbus": 1670,
      "Ġmess": 1671,
      "ĠSte": 1672,
      "ron": 1673,
      "Ġfull": 1674,
      "Ġseeing": 1675,
      "ĠCl": 1676,
      "They": 1677,
      "Ġmyself": 1678,
      "Ġgroup": 1679,
      "hank": 1680,
      "Ġwonder": 1681,
      "eth": 1682,
      "Ġmoved": 1683,
      "org": 1684,
      "medi": 1685,
      "Ġmut": 1686,
      "Ġdeal": 1687,
      "vel": 1688,
      "ane": 1689,
      "Ġcoll": 1690,
      "ular": 1691,
      "Ġmen": 1692,
      "Ġtaken": 1693,
      "Ġsaying": 1694,
      "Ġanswer": 1695,
      "uth": 1696,
      "Ġrep": 1697,
      "Ġopp": 1698,
      "Ġsigh": 1699,
      "Ġext": 1700,
      "Ġcry": 1701,
      "oun": 1702,
      "Ġdou": 1703,
      "Don": 1704,
      "Ġcaught": 1705,
      "Ġsister": 1706,
      "Ġneck": 1707,
      "Ġexpress": 1708,
      "ility": 1709,
      "Ġswe": 1710,
      "rought": 1711,
      "selves": 1712,
      "ards": 1713,
      "ait": 1714,
      "Ġhon": 1715,
      "ĠRo": 1716,
      "ott": 1717,
      "Ġsign": 1718,
      "Ġmorning": 1719,
      "room": 1720,
      "Ġsing": 1721,
      "ĠRemus": 1722,
      "ging": 1723,
      "ject": 1724,
      "Ġdisapp": 1725,
      "Ġfocus": 1726,
      "20": 1727,
      "une": 1728,
      "ĠNe": 1729,
      "ĠIs": 1730,
      "Ġchance": 1731,
      "Ġbuild": 1732,
      "ising": 1733,
      "Hey": 1734,
      "Ġgaz": 1735,
      "antly": 1736,
      "oto": 1737,
      "pec": 1738,
      "Ġinstead": 1739,
      "Ġbrought": 1740,
      "ĠMy": 1741,
      "ape": 1742,
      "co": 1743,
      "ĠSe": 1744,
      "Ġloud": 1745,
      "ky": 1746,
      "Ġimmedi": 1747,
      "ci": 1748,
      "Ġgonna": 1749,
      "Ġhor": 1750,
      "\\_": 1751,
      "ending": 1752,
      "irt": 1753,
      "Ġchar": 1754,
      "Ġcompletely": 1755,
      "++": 1756,
      "Ġstru": 1757,
      "anced": 1758,
      "ji": 1759,
      "Ġspeak": 1760,
      "rist": 1761,
      "Ġclass": 1762,
      "ger": 1763,
      "ipped": 1764,
      "Ġrunning": 1765,
      "Ġspot": 1766,
      "Ġnice": 1767,
      "gon": 1768,
      "old": 1769,
      "Ġadmit": 1770,
      "Ġann": 1771,
      "Ġcontro": 1772,
      "ĠRen": 1773,
      "Ġclosed": 1774,
      "ters": 1775,
      "ĠMe": 1776,
      "Ġpointed": 1777,
      "Ġupon": 1778,
      "Ġstared": 1779,
      "Ġexactly": 1780,
      "ĠChapter": 1781,
      "IS": 1782,
      "ĠTo": 1783,
      "the": 1784,
      "Ġcomm": 1785,
      "ern": 1786,
      "unch": 1787,
      "Ġshort": 1788,
      "ĠSc": 1789,
      "Ġfour": 1790,
      "Ġgiving": 1791,
      "ili": 1792,
      "utes": 1793,
      "Ġsort": 1794,
      "ze": 1795,
      "Ġgen": 1796,
      "Ġcase": 1797,
      "ĠTony": 1798,
      "Ġbegin": 1799,
      "ĠNow": 1800,
      "Ġsub": 1801,
      "Ġcloser": 1802,
      "sing": 1803,
      "ĠPr": 1804,
      "Ġcross": 1805,
      "Ġeff": 1806,
      "Ġblue": 1807,
      "Ġwin": 1808,
      "night": 1809,
      "!!": 1810,
      "Ġdecided": 1811,
      "ously": 1812,
      "TT": 1813,
      "Ġnoticed": 1814,
      "Ġword": 1815,
      "Ġlonger": 1816,
      "Ġsitting": 1817,
      "aby": 1818,
      "otion": 1819,
      "ĠÂłĠÂł": 1820,
      "Ġlow": 1821,
      "ecause": 1822,
      "Ġscream": 1823,
      "terest": 1824,
      "aut": 1825,
      "Ġcreat": 1826,
      "There": 1827,
      "Is": 1828,
      "aces": 1829,
      "Ġleaving": 1830,
      "Ġtrust": 1831,
      "Ġtrue": 1832,
      "Ġwhite": 1833,
      "Ġcold": 1834,
      "Ġmur": 1835,
      "Ġgiven": 1836,
      "of": 1837,
      "ĠEvery": 1838,
      "ric": 1839,
      "ko": 1840,
      "Ġwatching": 1841,
      "Ġago": 1842,
      "nor": 1843,
      "cc": 1844,
      "Ġchange": 1845,
      "Ġturning": 1846,
      "Ġspec": 1847,
      "ena": 1848,
      "Ġsafe": 1849,
      "ored": 1850,
      "ĠSteve": 1851,
      "Ġwra": 1852,
      "Ġbare": 1853,
      "Ġphone": 1854,
      "Ġfill": 1855,
      "Ġhell": 1856,
      "Ġwhatever": 1857,
      "Ġcra": 1858,
      "cy": 1859,
      "ces": 1860,
      "Ġmakes": 1861,
      "Ġtre": 1862,
      "Ġyear": 1863,
      "Ġchang": 1864,
      "hn": 1865,
      "haps": 1866,
      "ĠSha": 1867,
      "Ġ*âĢľ": 1868,
      "Ġwalk": 1869,
      "Ġwaiting": 1870,
      "Ġimmediately": 1871,
      "Ġyes": 1872,
      "unt": 1873,
      "Ġminutes": 1874,
      "joy": 1875,
      "hip": 1876,
      "ĠWhy": 1877,
      "vi": 1878,
      "ĠMag": 1879,
      "Ġdel": 1880,
      "Ġsupposed": 1881,
      "Ġdest": 1882,
      "Ġsight": 1883,
      "Ġinterest": 1884,
      "more": 1885,
      "ĠNar": 1886,
      "Ġstraight": 1887,
      "olo": 1888,
      "Ġsever": 1889,
      "Ġnorm": 1890,
      "Ġadv": 1891,
      "uki": 1892,
      "Ġbel": 1893,
      "ressed": 1894,
      "Ġhall": 1895,
      "Ġbattle": 1896,
      "Ġtoday": 1897,
      "lease": 1898,
      "sit": 1899,
      "Ġson": 1900,
      "Ġproble": 1901,
      "ĠMATT": 1902,
      "eks": 1903,
      "cking": 1904,
      "ĠWill": 1905,
      "Are": 1906,
      "\\_\\_": 1907,
      "ah": 1908,
      "Ġbes": 1909,
      "ori": 1910,
      "ants": 1911,
      "Ġmanaged": 1912,
      "Ġsimply": 1913,
      "Ġsy": 1914,
      "ph": 1915,
      "Ġworking": 1916,
      "Ġele": 1917,
      "iness": 1918,
      "Ġfollowed": 1919,
      "bs": 1920,
      "Ġdet": 1921,
      "Ġexper": 1922,
      "Ġwhispered": 1923,
      "anna": 1924,
      ":**": 1925,
      "ĠJames": 1926,
      "Ġhuman": 1927,
      "Ġshrugged": 1928,
      "pted": 1929,
      "Ġchuckled": 1930,
      "Ġweap": 1931,
      "airs": 1932,
      "Ġparent": 1933,
      "Ġfoot": 1934,
      "Ġseveral": 1935,
      "ĠOne": 1936,
      "Ġsurprised": 1937,
      "Ġcalm": 1938,
      "Ġwatch": 1939,
      "pite": 1940,
      "ĠCar": 1941,
      "mb": 1942,
      "Ġadd": 1943,
      "ushing": 1944,
      "ĠLuc": 1945,
      "Ġstepped": 1946,
      "aj": 1947,
      "igg": 1948,
      "ĠJohn": 1949,
      "Ġburn": 1950,
      "Ġstuff": 1951,
      "Ġacc": 1952,
      "***": 1953,
      "Ġconvers": 1954,
      "acing": 1955,
      "Ġwarm": 1956,
      "but": 1957,
      "Ġed": 1958,
      "ĠSirius": 1959,
      "pecially": 1960,
      "Ġgas": 1961,
      "Ġthro": 1962,
      "Ġgrabbed": 1963,
      "ken": 1964,
      "amp": 1965,
      "itch": 1966,
      "Ġdeath": 1967,
      "Ġanswered": 1968,
      "ery": 1969,
      "Ġfigure": 1970,
      "aru": 1971,
      "Ġhappen": 1972,
      "Ġwalking": 1973,
      "ively": 1974,
      "read": 1975,
      "Ġexpression": 1976,
      "Ġskin": 1977,
      "ines": 1978,
      "ashed": 1979,
      "Ġmus": 1980,
      "Ġbecome": 1981,
      "br": 1982,
      "icking": 1983,
      "Ġsitu": 1984,
      "Ġwide": 1985,
      "Ġshar": 1986,
      "ience": 1987,
      "ĠMaybe": 1988,
      "Ġknows": 1989,
      "Ġdoub": 1990,
      "Ġshut": 1991,
      "ĠBr": 1992,
      "umi": 1993,
      "Ġenjoy": 1994,
      "Ġarri": 1995,
      "ichi": 1996,
      "Ġav": 1997,
      "Ġgaze": 1998,
      "Ġwithin": 1999,
      "Ġtrans": 2000,
      "Ġtight": 2001,
      "Ġcouple": 2002,
      "Ġworried": 2003,
      "Okay": 2004,
      "Ġtrou": 2005,
      "ĠBo": 2006,
      "orted": 2007,
      "cle": 2008,
      "Ġmoving": 2009,
      "aki": 2010,
      "Ġadded": 2011,
      "uto": 2012,
      "Ġseem": 2013,
      "Ġheav": 2014,
      "Ġshoulders": 2015,
      "ĠPe": 2016,
      "ots": 2017,
      "Ġinform": 2018,
      "Ġtone": 2019,
      "bby": 2020,
      "Ġperfect": 2021,
      "ories": 2022,
      "Ġrealized": 2023,
      "Ġthrow": 2024,
      "ments": 2025,
      "Ġknowing": 2026,
      "ĠConnor": 2027,
      "Ġfurther": 2028,
      "ider": 2029,
      "chan": 2030,
      "Ġfear": 2031,
      "Ġpossible": 2032,
      "ĠUn": 2033,
      "body": 2034,
      "Ġbright": 2035,
      "Â´": 2036,
      "Ġind": 2037,
      "*.": 2038,
      "ips": 2039,
      "Ġcol": 2040,
      "Ġcontrol": 2041,
      "ĠSever": 2042,
      "mm": 2043,
      "Ġweren": 2044,
      "Ġlif": 2045,
      "ĠDoctor": 2046,
      "iro": 2047,
      "ĠLin": 2048,
      "ĠDon": 2049,
      "Ġthemselves": 2050,
      "aughter": 2051,
      "Ġglass": 2052,
      "Ġtears": 2053,
      "Ġchair": 2054,
      "Ġsurprise": 2055,
      "Ġesc": 2056,
      "AM": 2057,
      "Ġduring": 2058,
      "Ġrolled": 2059,
      "Ġappeared": 2060,
      "Ġshouted": 2061,
      "Ġusing": 2062,
      "ities": 2063,
      "vious": 2064,
      "Ġimport": 2065,
      "loy": 2066,
      "how": 2067,
      "Ġattem": 2068,
      "ĠDean": 2069,
      "ĠOn": 2070,
      "ĠSp": 2071,
      "umped": 2072,
      "Ġabove": 2073,
      "imed": 2074,
      "Ġcity": 2075,
      "Ġign": 2076,
      "Ġfood": 2077,
      "Ġlegs": 2078,
      "Ġprotect": 2079,
      "Ġfly": 2080,
      "by": 2081,
      "Ġvill": 2082,
      "Ġkno": 2083,
      "Ġimag": 2084,
      "res": 2085,
      "Ġpar": 2086,
      "Ġjob": 2087,
      "Ġ.": 2088,
      "Ġbur": 2089,
      "-\"": 2090,
      "Ġpri": 2091,
      "Ġdad": 2092,
      "iff": 2093,
      "rs": 2094,
      "Ġremind": 2095,
      "Ġ***": 2096,
      "Ġfinger": 2097,
      "Ġchildren": 2098,
      "Ġmonth": 2099,
      "ĠChar": 2100,
      "ucking": 2101,
      "Ġforg": 2102,
      "Ġcoun": 2103,
      "set": 2104,
      "Ġcount": 2105,
      "Ġparents": 2106,
      "Ġshif": 2107,
      "ucky": 2108,
      "imes": 2109,
      "ended": 2110,
      "Ġleaned": 2111,
      "elf": 2112,
      "isted": 2113,
      "Ġthroat": 2114,
      "Al": 2115,
      "?*": 2116,
      "Ġprep": 2117,
      "what": 2118,
      "Ġabs": 2119,
      "ask": 2120,
      "ley": 2121,
      "Ġnearly": 2122,
      "00": 2123,
      "Ġplease": 2124,
      "Ġglanced": 2125,
      "su": 2126,
      "IN": 2127,
      "Ġapart": 2128,
      "bbing": 2129,
      "Ġmeans": 2130,
      "Ġseems": 2131,
      "Ġgro": 2132,
      "land": 2133,
      "Ġsad": 2134,
      "ĠAk": 2135,
      "Ġsna": 2136,
      "Ġdanger": 2137,
      "ĠIz": 2138,
      "udd": 2139,
      "Ġones": 2140,
      "My": 2141,
      "ĠKing": 2142,
      "ĠChrist": 2143,
      "mp": 2144,
      "NS": 2145,
      "Ġconversation": 2146,
      "iver": 2147,
      "Ġseat": 2148,
      "Ġexplained": 2149,
      "Ġbag": 2150,
      "Ġgently": 2151,
      "Ġstom": 2152,
      "Ġeyeb": 2153,
      "Ġener": 2154,
      "ĠMon": 2155,
      "Ġgirls": 2156,
      "Ġstory": 2157,
      "Ġsingle": 2158,
      "Ġdep": 2159,
      "Ġreturned": 2160,
      "Ġgun": 2161,
      "usp": 2162,
      "Ġstaring": 2163,
      "like": 2164,
      "Ġheal": 2165,
      "arr": 2166,
      "Ġsituation": 2167,
      "ror": 2168,
      "Ġanymore": 2169,
      "Ġgri": 2170,
      "ĠAle": 2171,
      "Ġfighting": 2172,
      "Ġanyway": 2173,
      "Ġgame": 2174,
      "any": 2175,
      "ĠDa": 2176,
      "Ġbarely": 2177,
      "Ġweak": 2178,
      "Ġsun": 2179,
      "itely": 2180,
      "fic": 2181,
      "Ġhonest": 2182,
      "aning": 2183,
      "Ġlive": 2184,
      "Ġeyebrow": 2185,
      "Ġya": 2186,
      "*,": 2187,
      "Ġmention": 2188,
      "ula": 2189,
      "Ġbaby": 2190,
      "bed": 2191,
      "Ġknown": 2192,
      "Ġdie": 2193,
      "Just": 2194,
      "Ġship": 2195,
      "Ġchapter": 2196,
      "Ġaff": 2197,
      "ilt": 2198,
      "Ġcir": 2199,
      "Ġhaven": 2200,
      "uz": 2201,
      "Ġline": 2202,
      "Ġsoftly": 2203,
      "upid": 2204,
      "Ġkilled": 2205,
      "Ġrespond": 2206,
      "Ġlay": 2207,
      "Ġfa": 2208,
      "ics": 2209,
      "Ġdream": 2210,
      "iddle": 2211,
      "ĠQu": 2212,
      "oof": 2213,
      "?!": 2214,
      "Ġmuttered": 2215,
      "ibly": 2216,
      "Ġfrowned": 2217,
      "Ġfist": 2218,
      "Ġsilence": 2219,
      "eral": 2220,
      "iew": 2221,
      "rief": 2222,
      "Ġpract": 2223,
      "Ġclot": 2224,
      "Ġaren": 2225,
      "ĠOh": 2226,
      "vent": 2227,
      "ien": 2228,
      "Ġpushed": 2229,
      "Ġwond": 2230,
      "Ġkit": 2231,
      "Ġthoughts": 2232,
      "Ġtem": 2233,
      "ĠâĢ¦": 2234,
      "//": 2235,
      "Ġsusp": 2236,
      "Ġfinished": 2237,
      "Ġfle": 2238,
      "ÂłÂłÂł": 2239,
      "ax": 2240,
      "Ġeasy": 2241,
      "Ġbuilding": 2242,
      "Ġpulling": 2243,
      "ĠSeverus": 2244,
      "Ġfast": 2245,
      "Ġstrange": 2246,
      "obin": 2247,
      "Ġpol": 2248,
      "ĠWell": 2249,
      "ude": 2250,
      "Ġcheck": 2251,
      "oney": 2252,
      ",*": 2253,
      "cing": 2254,
      "Ġtruth": 2255,
      "fess": 2256,
      "Ġdraw": 2257,
      "ĠPro": 2258,
      "Ġcuri": 2259,
      "ĠNaruto": 2260,
      "Ġhours": 2261,
      "uture": 2262,
      "Ġmed": 2263,
      "Ġforce": 2264,
      "](": 2265,
      "Ġnerv": 2266,
      "kes": 2267,
      "though": 2268,
      "ĠMana": 2269,
      "Ġliving": 2270,
      "gr": 2271,
      "Ġagreed": 2272,
      "usion": 2273,
      "iliar": 2274,
      "Ġgreen": 2275,
      "Ġletting": 2276,
      "Ġquietly": 2277,
      "Ġrelie": 2278,
      "Ġce": 2279,
      "iko": 2280,
      "Ġnormal": 2281,
      "Thank": 2282,
      "Ġthr": 2283,
      "Ġsugg": 2284,
      "iel": 2285,
      "Good": 2286,
      "aper": 2287,
      "Ġhot": 2288,
      "Ġenergy": 2289,
      "Ġcheek": 2290,
      "Ġfail": 2291,
      "Ġsens": 2292,
      "Ġhero": 2293,
      "Ġpicked": 2294,
      "Ġtelling": 2295,
      "Ġpun": 2296,
      "Ġkids": 2297,
      "Ġpassed": 2298,
      "Then": 2299,
      "tt": 2300,
      "Ġimportant": 2301,
      "Ġtakes": 2302,
      "orrow": 2303,
      "ton": 2304,
      "arth": 2305,
      "ested": 2306,
      "Ġsave": 2307,
      "ĠMin": 2308,
      "Ġgotten": 2309,
      "Ġcent": 2310,
      "Ġrequ": 2311,
      "Ġdaughter": 2312,
      "ĠAm": 2313,
      "Ġthank": 2314,
      "Ġbeside": 2315,
      "nde": 2316,
      "ĠMic": 2317,
      "vered": 2318,
      "Ġtoward": 2319,
      "Ġproblem": 2320,
      "Ġstri": 2321,
      "Ġfre": 2322,
      "Ġcomfort": 2323,
      "Now": 2324,
      "Ġbeaut": 2325,
      "Ġfair": 2326,
      "Ġorder": 2327,
      "reen": 2328,
      "Ġhowever": 2329,
      "Ġinformation": 2330,
      "ĠSum": 2331,
      "ection": 2332,
      "ĠÂłÂłÂłÂłÂłÂłÂłÂł": 2333,
      "Ġweek": 2334,
      "Ġguard": 2335,
      "Ġmass": 2336,
      "Ġmain": 2337,
      "Ġworse": 2338,
      "Ġthreat": 2339,
      "Ġcre": 2340,
      "owers": 2341,
      "iling": 2342,
      "san": 2343,
      "Ġwish": 2344,
      "AA": 2345,
      "Ġdropped": 2346,
      "ĠMal": 2347,
      "arch": 2348,
      "Ġshit": 2349,
      "PNS": 2350,
      "pper": 2351,
      "ĠTom": 2352,
      "Ġarea": 2353,
      "Ġocc": 2354,
      "ĠOnce": 2355,
      "ĠYour": 2356,
      "Ġstupid": 2357,
      "Ġcover": 2358,
      "ĠĠĠčĊ": 2359,
      "action": 2360,
      "Ġlikely": 2361,
      "umber": 2362,
      "iting": 2363,
      "Ġself": 2364,
      "Ġahead": 2365,
      "ĠRan": 2366,
      "Ġpick": 2367,
      "uffy": 2368,
      "Ġmiddle": 2369,
      "Ġreve": 2370,
      "ĠGu": 2371,
      "ĠSee": 2372,
      "Ġtor": 2373,
      "rig": 2374,
      "Ġeat": 2375,
      "Ġfive": 2376,
      "ĠPer": 2377,
      "Ġitself": 2378,
      "Ġball": 2379,
      "ises": 2380,
      "ami": 2381,
      "Ġ\"*": 2382,
      "Ġ\"...": 2383,
      "Ġpos": 2384,
      "Ġglad": 2385,
      "Ġscr": 2386,
      "Ġapolo": 2387,
      "Ġcorner": 2388,
      "Ġpartic": 2389,
      "lt": 2390,
      "Ġwants": 2391,
      "ometimes": 2392,
      "Ġgets": 2393,
      "Ġarg": 2394,
      "wor": 2395,
      "cks": 2396,
      "una": 2397,
      "ĠMak": 2398,
      "Ġterri": 2399,
      "Ġbrow": 2400,
      "Ġhang": 2401,
      ".'": 2402,
      "ĠDra": 2403,
      "Let": 2404,
      "iful": 2405,
      "Ġapproac": 2406,
      "Ġstudents": 2407,
      "Ġsky": 2408,
      "uel": 2409,
      "ĠSn": 2410,
      "Ġgrinned": 2411,
      "Ġpay": 2412,
      "!*": 2413,
      "Ġsecret": 2414,
      "Ġspell": 2415,
      "Ġplaced": 2416,
      "initely": 2417,
      "PNSPNS": 2418,
      "Ġalright": 2419,
      "Ġwid": 2420,
      "Ġpair": 2421,
      "ito": 2422,
      "ars": 2423,
      "Ġlate": 2424,
      "Ġsum": 2425,
      "ĠTs": 2426,
      "Ġir": 2427,
      "Ġkeeping": 2428,
      "Ġcrack": 2429,
      "Ġespecially": 2430,
      "ope": 2431,
      "ume": 2432,
      "eaking": 2433,
      "ones": 2434,
      "chen": 2435,
      "Ġshad": 2436,
      "ares": 2437,
      "Ġshaking": 2438,
      "cket": 2439,
      "Ġturns": 2440,
      "Ġcausing": 2441,
      "ĠSome": 2442,
      "gging": 2443,
      "Ġpaus": 2444,
      "Ġspace": 2445,
      "Ġcomes": 2446,
      "iece": 2447,
      "zy": 2448,
      "Ġnat": 2449,
      "iy": 2450,
      "der": 2451,
      "Ġlim": 2452,
      "ĠEl": 2453,
      "Ġtired": 2454,
      "Ġsold": 2455,
      "raid": 2456,
      "inked": 2457,
      "Ġ2": 2458,
      "Ġfuture": 2459,
      "Ġposition": 2460,
      "Ġnose": 2461,
      "Ġwindow": 2462,
      "Ġhur": 2463,
      "ision": 2464,
      "ĠLord": 2465,
      "lier": 2466,
      "Ġworked": 2467,
      "Ġdirect": 2468,
      "Ġasks": 2469,
      "Ġpan": 2470,
      "ĠSu": 2471,
      "Ġsilent": 2472,
      "Ġavo": 2473,
      "Ġstomach": 2474,
      "ander": 2475,
      "Ġexplo": 2476,
      "Ġexpected": 2477,
      "ĠTrain": 2478,
      "Ġbook": 2479,
      "bl": 2480,
      "Ġappear": 2481,
      "Did": 2482,
      "Ġcast": 2483,
      "ator": 2484,
      "Ġbecame": 2485,
      "ĠVal": 2486,
